[["", "", "", 1120165], ["Guilermo & Tropical Danny", "Toppertje", "Toen de avond zijn einde naderde, zei ze, \"Schatje ik ben morgen vrij.\" Het is tijd voor de laatste ronde. Ze sprong de bar op, en weet je wat ze zei?", 2830007], ["Arnon Grunberg", "Goede Mannen", "De vrouwen van de C-ploeg brachten nog meer eten en Wen en de Pool zeiden tegen elkaar dat het best lekker was, al proefden ze niet veel en al had de Pool nauwelijks honger en Wen zei: \"Ik heb al zoveel zoetigheid naar binnen gewerkt. Ik zit vol.\" Maar ze hadden nauwelijks zoetigheid naar binnen gewerkt. Ze zaten gewoon vol. Propvol.", 2830041], ["Jan Terlouw", "Oorlogswinter", "De volgende dag werd het nog erger. Zo vroeg hij kon zat Michiel op de fiets. Nu bereikte hij het boerderijtje van Bertus Hardhorend zonder moeilijkheden. Op het erf was niemand te zien, behalve de kettinghond, die te keer ging alsof zijn staart in brand stond. Michiel ging naar binnen. Niemand op de deel. Niemand in de heerd. Waar zaten Bertus en zijn vrouw Jannechien?", 1120565], ["", "", "", 1120187], ["Gary Keller & Jay Papasan", "1 Ding", "Als iedereen hetzelfde aantal uren per dag heeft, waarom lijkt het dan alsof sommige mensen zo veel meer gedaan krijgen dan andere? Hoe lukt het hen meer te doen, meer te bereiken, meer te verdienen en meer te hebben? Als tijd de valuta is van prestaties, waarom krijgen sommigen voor hun toegewezen deel dan veel meer muntjes dan anderen?", 2830090], ["", "", "", 1120396], ["poem by Marianne Busser, Ron Schröder", "Het Grote Versjesboek", "Kleine tuttebollekakkie heeft een lepel in haar hand. Ze staat in de grote keuken van haar eigen restaurant en ze roert in alle pannen, in de tuttebolle-pap, ze bakt worstjes en kroketjes, ja - dat is ontzettend knap. Ze kookt tuttebolle-soepjes, ze maakt kip met appelmoes, ze bakt tuttebolle-visjes voor haar lieve kleine poes. Hier Minetje - proef een stukje, neem een hapje uit mijn hand. Maar Minetje wil niet proeven want het visje is van zand.", 2830108], ["James Joyce", "Ulixes", "De lucifer in de opgestoken hand van de geestelijke verteerde zichzelf in een lange zachte vlam en werd losgelaten. Aan hun voeten verkwijnde de rode stip: en muffe lucht sloot zich om hen heen.", 2830068], ["", "", "", 1120386], ["", "", "", 1120183], ["Arnon Grunberg", "Goede Mannen", "De boer sprak over de pony alsof ze een ex van hem was die hij niet kon uitstaan. Zou de boer überhaupt nog een vrouw hebben?", 2830038], ["", "", "", 1120408], ["Koningkrijk der Nederlanden", "Nederlandse Grondwet", "Het koningschap gaat bij overlijden van de Koning krachtens erfopvolging over op zijn wettige nakomelingen, waarbij het oudste kind voorrang heeft, met plaatsvervulling volgens dezelfde regel. Bij gebreke van eigen nakomelingen gaat het koningschap op gelijke wijze over op de wettige nakomelingen eerst van zijn ouder, dan van zijn grootouder, in de lijn van erfopvolging, voor zover de overleden Koning niet verder bestaand dan in de derde graad van bloedverwantschap.", 2830136], ["Herman Boel", "555 Feiten Waar Je Helemaal Niets Aan Hebt", "Ofwel drieënveertig triljoen tweehonderdtweeënvijftig biljard drie biljoen tweehonderdvierenzeventig miljard vierhonderdnegenentachtig miljoen achthonderdzesenvijftigduizend mogelijkheden.", 1120495], ["", "", "", 1120077], ["André Van Duin", "Willempie Van Oranje", "Het officiële koningslied leek een mooi gebaar, maar toen het vol taalfouten zat waren de rapen gaar. Dus dacht ik bij mijn eigen, \"Nou laat ik het dan maar doen\". En maakte ik dit liedje op die ouwe hit van toen.", 1120525], ["", "", "", 1120414], ["Nescio", "Dichtertje", "Tweemaal schudde de God van Nederland zijn eerbiedwaardig hoofd en tweemaal schoven z'n eerbiedwaardige grauwe bakkebaarden heen en weer over z'n vest.", 1120528], ["", "", "", 1120067], ["", "", "", 1120404], ["Herman van Veen", "Opzij, Opzij, Opzij", "We kunnen nu niet blijven, we kunnen nu niet langer blijven staan.", 2830063], ["", "", "", 1120184], ["Harry Mulisch", "De Ontdekking Van De Hemel", "Naar mate hij hoger kwam, werden de werkwoorden onregelmatiger en geleidelijk begon hij in een lichte trance te raken. Hoe was het toch weer? Deponentia, semi-deponentia... Volebamus, ferebatis, ferebaris... Door een klein glasvenster in het hout waren vaalbruine vlekken te zien op het witte marmer: Christus' bloed natuurlijk.", 1120558], ["", "", "", 1120426], ["K3", "De 3 Biggetjes", "Ben je sneller dan een haasje, ben je sluwer dan een vos? Iedereen verdient een plaatsje in het grote dierenbos. Heb je pluimen of een vacht, een zachte rosse huid, heb je stekels, ben je zacht? Dat maakt voor ons niet uit.", 1120571], ["Greta Seghers", "Memoriaal Van De Weduwe", "Soms, een enkele keer en om welke reden dan ook, zijn mensen altruïstische wezens - al betekent die reden vaak het tegendeel van altruïsme - en houden ze meer van anderen dan van zichzelf.", 2830000], ["poem by Marianne Busser, Ron Schröder", "Het Grote Versjesboek", "Prik prik prik, weet jij al wat het is? Prik prik prik, een vogel of een vis? Prik prik prik, een hondje met een staart? Prik prik prik, een koetje of een paard?", 2830106], ["", "", "", 1120416], ["", "", "", 1120085], ["", "", "", 1120422], ["", "", "", 1120107], ["", "", "", 1120444], ["Wolfgang Goebel", "Kinderspreekuur", "Geef het kind thee, een groentepakje met wortelen, geraspte appel, eventueel wat geprakte banaan, rijstewater of een aftreksel van haver, medicinale bessensap en in water gedoopte beschuit.", 1120580], ["", "", "", 1120097], ["Paul Holmes", "Elektrische Netwerken, Derde Editie", "Bij Fourier-analyse wordt een golfvorm beschreven als een theoretisch oneindig aantal sinusvormige signalen met verschillende amplitude, frequentie, en fase. Aangezien de overdrachtsfunctie van een netwerk meestal goed te bepalen is voor deze harmonische signalen (amplitude en fase als functie van frequentie), biedt Fourier-analyse een goede methode om het gedrag van het netwerk voor willekeurige golfvormen te onderzoeken.", 1120477], ["", "", "", 1120434], ["", "", "", 1120103], ["", "", "", 1120328], ["", "", "", 1120125], ["Guus Meeuwis", "Het is een Nacht", "Een schemering, de radio zacht, en deze nacht heeft alles wat ik van een nacht verwacht.", 1120460], ["Herman van Veen", "Opzij, Opzij, Opzij", "Een andere keer misschien, dan blijven we wel slapen, en kunnen dan misschien als het echt moet wat over koetjes, voetbal, en de lotto praten.", 2830066], ["Robert Haasnoot", "Waanzee", "Hij merkt dat hij er zachtmoedig van is geworden. Zijn hart is nog overvol van de liefde die Christus in hem heeft achtergelaten. Zij merken het ook. Arends stem is sereen, zijn gebaren zijn bijna teder.", 1120591], ["", "", "", 1120115], ["", "", "", 1120324], ["", "", "", 1120009], ["E. Borgman", "De Werking Van De Heilige Geest", "Spreken over de Heilige Geest is voor theologen al riskant, maar men kan nog zeggen dat zij er in elk geval voor ingehuurd zijn, althans christelijke theologen, althans christelijke systematische theologen.", 2830075], ["", "", "", 1120346], ["", "", "", 1120015], ["", "", "", 1120177], ["", "", "", 1120170], ["Harry Mulisch", "De Ontdekking Van De Hemel", "Toen iemand zinspeelde op zijn aanstaande vaderschap, riep hij uit: \"Ik ben getrouwd met de dochter van de grootmoeder van mijn kind!\"", 1120561], ["Willem Elsschot", "Kaas", "Ik vroeg hem dan ook wat voor soort handel zijn hollandsche vrienden dreven. \"In kaas,\" zei mijn vriend. \"En dat marcheert altijd, want eten moeten de mensen toch.\"", 1120455], ["", "", "", 1120336], ["", "", "", 1120005], ["", "", "", 1120131], ["", "", "", 1120202], ["Willem Frederik Hermans", "De Donkere Kamer Van Damokles", "Wij zijn precies elkaars tegenovergestelde, zei Marianne, die bleef lachen, waarom kijk je zo ernstig? Als ze het hebben opgemerkt, dan bestaat hoogstens de kans dat ze tegen een Duitser zeggen: wij hebben gezien dat het haar van die man geverfd was. Het was eigenlijk een blonde man. Is het erg als die Duitsers dat weten?", 1120520], ["", "", "", 1120342], ["", "", "", 1120027], ["", "", "", 1120179], ["Katrina Kahler", "Een Leer- en Leesboek voor Beginnende Lezers Level 1 Over Eieren, de Paashaas en Chocolade!", "Groen en rood en geel en blauw, eieren voor mij en eieren voor jou. Heel veel paaseieren heb ik gevonden. Ik zal ze binnen houden, veilig en wel.", 2830093], ["", "", "", 1120192], ["", "", "", 1120364], ["", "", "", 1120017], ["", "", "", 1120198], ["", "", "", 1120121], ["", "", "", 1120354], ["", "", "", 1120023], ["", "", "", 1120181], ["", "", "", 1120220], ["Marcellus Emants", "Een Nagelaten Bekentenis", "Het begin van de avond was eenvoudig ondraaglijk. In elk ogenpaar las ik een aanklacht; elke wending van een hoofd leek me een teken van verachting; elk woord klonk me als een duistere hartelijkheid.", 2830120], ["", "", "", 1120376], ["Wim Hoogland, Roel Dik, Ingrid Brand", "Rapport over Rapporteren", "Een goed doordachte vormgeving draagt niet alleen bij tot een positief beeld dat je bij de lezer achterlaat, maar maakt je rapport ook veel beter toegankelijk. Via de vormgeving laat je niet alleen je visitekaartje achter - je verhoogt de mate van de door jou beoogde informatieoverdracht aanzienlijk.", 1120540], ["", "", "", 1120210], ["", "", "", 1120382], ["BLØF", "Zoutelande", "Niets is beter dan met jou de kou trotseren. Er zijn mensen die naar warme landen emigreren, maar we hebben geen geld in onze koude handen, dus gaan maar naar je ouders in Zoutelande, in Zoutelande.", 1120471], ["", "", "", 1120035], ["Greta Seghers", "Memoriaal Van De Weduwe", "Niet alleen, liefste, houd ik de kranten voor je bij (het panta rhei van het heden), met evenveel ijver ga ik voor je terug in de tijd, me daarbij over je genealogie buigend als over de nerven in een fossiel blad.", 1120577], ["", "", "", 1120372], ["Frank Close", "Niets", "Het is net zo moeilijk te begrijpen hoe bewustzijn ontstaat en afsterft als om te begrijpen hoe iets, het spul waaruit het heelal bestaat, uit niets losbarstte. Was er een schepping of was er altijd al iets? Zou er eigenlijk wel niets kunnen zijn als er niet iemand was om te weten dat er niets was?", 2830124], ["", "", "", 1120057], ["", "", "", 1120238], ["", "", "", 1120266], ["", "", "", 1120063], ["André Van Duin", "De Balletjes Van De Koningin", "De gasten arriveerden één voor één en stuk voor stuk, en wensten hare majesteit van harte en geluk. De glazen met champagne gingen rond als ieder jaar, maar nergens iets te eten, zelfs geen toastje kaviaar. Toen kwam de koningin naar binnen met een grote schaal en riep, \"Ik heb warme balletjes, genoeg voor allemaal!\"", 1120524], ["", "", "", 1120228], ["", "", "", 1120256], ["Harry Mulisch", "De Ontdekking van de Hemel", "Stil lag Den Haag in de nacht. Er reden nauwelijks nog auto's. De huizen waren lichter van kleur dan die in Amsterdam, maar bijna alle ramen waren donker. De ambtenaren sliepen -- en droomden dat zij de onrust in de hoofdstad, die nu al jarenlang duurde, krachtig de kop in drukten, met tanks op de straathoeken en duikbommenwerpers die raketten op de universitaire instituten afvuurden, waarna zij werden benoemd tot regeringscommissaris van de gepacificeerde stad.", 1120504], ["Arnon Grunberg", "Goede Mannen", "Tim kwam nu naar hem toe. De pony en hij stonden net iets hoger dan Tim, zodat hij een beetje naar boven moest kijken en dat gaf de Pool toch een gevoel van autoriteit. Hij stond nu wel op de plek waar de dieren stonden, de seconden, de minuten voor ze verlost werden, maar het was een plek die niet geheel ontdaan was van autoriteit. Het was een heilige plek want alleen de dood maakte alles heilig, zonder dood was er niets heilig. Het eeuwige leven was de grote ontheiliging.", 2830092], ["", "", "", 1120053], ["", "", "", 1120250], ["Anke Kranendonk", "Wat klopt daar in de nacht?", "Het gordijn wappert in Mees' gezicht. Snel pakt hij het beet en trekt het opzij. Zijn hart klopt in zijn keel, maar hij doet het wel. Het moet! Hij ziet niets. Het is veel te donker buiten.", 2830060], ["", "", "", 1120262], ["Arnon Grunberg", "Goede Mannen", "De Pool knikte. Dat had hij niet verwacht. Dat er nog werd gebeden. Voor hem was bidden een hobby van mensen van vroeger, toen er nog geen smartphones waren. Ze communiceerden met God omdat er geen spelletjes waren die ze op hun telefoon konden spelen, geen sms'jes die ze konden versturen.", 2830042], ["Paul Holmes", "Elektrische Netwerken, Derde Editie", "Formeler gezegd: netwerken met harmonische bronnen. Uit het gedrag bij dergelijke signalen is namelijk goed te zien hoe het netwerk zich zal gedragen bij aansturing met andere signaalvormen. We zoeken weer de eenvoudige weg: echte signalen zijn veel grilliger, en daarmee is veel moeilijker te rekenen.", 1120479], ["Louis Couperus", "Babel", "Laat het zo zijn! Laat mij Astarte wezen, zoals je me eenmaal Astarte hebt gezien... Laat mijn sterrensluier altijd wemelen om mij heen. Laat dit de toren zijn van Astarte, de toren van welke zij beneden vertellen. Laat ons de illusie leven, Cyrus. Wees Baäl, ik ben Astarte... Zie, wij zijn goden en wij blikken lachende naar de werelden beneden ons, die de onze zijn... Zie, onze lach maakt de hemel klaar... Een zwaai van onze handen heeft de wolken verspreid en de zon is onze eigen klaarte...", 1120522], ["", "", "", 1120284], ["", "", "", 1120449], ["James Joyce", "Ulixes", "Je ziet me niet, want ik geniet. Onzichtbaarheid. Spookplezier, opgeborgen: muskusgeurig. En staak het afgekeerd gebroed.", 2830070], ["", "", "", 1120246], ["", "", "", 1120274], ["Randall Munroe", "Wat Als?: serieuze wetenschappelijke antwoorden op absurde hypothetische vragen", "Toen bouwde het 92e biggetje een huis van verarmd uranium. En de wolf moest toegeven, \"Da's knap.\"", 2830137], ["", "", "", 1120140], ["", "", "", 1120296], ["", "", "", 1120130], ["", "", "", 1120302], ["", "", "", 1120152], ["Harry Mulisch", "De Ontdekking van de Hemel", "Dat klopt dus niet. Het klopt dat het niet klopt.", 1120506], ["", "", "", 1120076], ["", "", "", 1120292], ["Nick en Simon", "Rosanne", "Rosanne, ik weet dat er heel veel mannen zijn. Elke keer weer een ander en mij doet 't pijn, want jou liefde waarmee jij mij soms verblijdt wil ik liever, liever, liever, liever voor altijd.", 1120595], ["", "", "", 1120158], ["", "", "", 1120314], ["Louis Couperus", "De Stille Kracht", "Maar onder al dit vertoon schuilt de stille kracht, en sluimert nu, en wil niet strijden. Onder al dien schijn der zichtbare dingen, dreigt het wezen der stille mystiek, als smeulend vuur in den grond en als haat en mysterie in het hart. Onder al deze rust van grootheid dreigt het gevaar, en rommelt de toekomst als de onderaardsche donder in de vulkanen, onhoorbaar voor het menschelijk oor. En het is alsof de overheerschte het weet en maar laat gaan de stuwkracht der dingen en afwacht het heilige oogenblik, dat komen zal, als waar zijn de geheimzinnige berekeningen. Hij, hij kent den overheerscher met een enkelen blik van peildiepte; hij, hij ziet hem in die illuzie van beschaving en humaniteit, en hij weet, dat ze niet zijn.", 2830098], ["Multatuli", "Max Havelaar", "Leugens! Nederland is Nederland gebleven omdat onze ouders goed op hun zaken pasten, en omdat ze het ware geloof aanhingen. Dat is de kern van de zaak! En steeds komen er weer leugens bij.", 2830117], ["", "", "", 1120304], ["Harry Mulisch", "De Ontdekking Van De Hemel", "Wat vroeger de kachel was, dacht hij, waar het gezin omheen zat, was tegenwoordig het televisietoestel. Televisie was het moderne vuur.", 1120499], ["Arend van Dam", "Rood, wit, blauw en oranje", "Ik pest niet. Ik pest helemaal nooit. Dat hebben we allemaal aan juf Laura beloofd. En daarom pest ik niemand meer. Dat weet je best. Waarom doen jongens altijd zo vervelend? Ze willen altijd hun zin hebben. Ze denken dat ze alles beter weten. Ik heb geen zin om nog naar jouw geklets te luisteren. Als je nu je mond niet houdt, geef ik je zo'n grote schop dat je de hele weet-ik-veel-vakantie niet meer kunt voetballen.", 2830024], ["Muel Kaptein", "Waarom goede mensen soms de verkeerde dingen doen", "Een tjel is dus een interventiemoment: een signaal om pas op de plaats te maken, een time-out te nemen, om de vraag te stellen of we de dingen wel goed zien, of we geen dingen vergeten te zeggen en of we luisteren naar wat anderen zeggen en wat we onszelf te vertellen hebben.", 2830050], ["", "", "", 1120310], ["J.F. van der Poel", "Kom Terug En Help", "Ze gaan aan een lege tafel van bamboe zitten en krijgen een soort soep, een rijstwafel en een ei, vers uit het kippenhok. De soep is erg kruidig.", 2830048], ["Harry Mulisch", "De Ontdekking van de Hemel", "Als zij niet in het buitenland waren voor hun werk, ging er de volgende maanden geen dag voorbij waarop zij elkaar niet zagen. Nooit had Max iemand als Onno ontmoet, Onno nooit iemand als Max - als zelfbenoemde tweeling hielden zij niet op zich te verheugen over elkaar.", 1120507], ["", "", "", 1120160], ["Guilermo & Tropical Danny", "Toppertje", "Alle mensen stonden maar te dansen, maar er was niemand net zo mooi als jij. De hele avond hebben we lopen sjansen, en ik vroeg, \"Schat wil jij wat drinken van mij?\"", 2830006], ["", "", "", 1120166], ["Willem Frederik Hermans", "Nooit Meer Slapen", "Diep in gedachten strompel ik de helling af, bij de tenten vandaan. Pas als ik aan de rand van het water ben, begin ik weer op mijn omgeving te letten. De zon wordt van wolken bevrijd en de rimpels op het meer veranderen in dun vloeibaar koper. Verder niets te horen, niets te zien, behalve de muggen rondom mijn hoofd.", 1120513], ["", "", "", 1120188], ["Jan Terlouw", "Oorlogswinter", "\"Wanneer is volgens u de oorlog afgelopen?\" Informeerde hij. Oom Ben haalde de schouders op. Ik ken een waarzegster die al vier maal met zekerheid de datum heeft voorspeld, waarop Hitler zou capituleren. Steeds worden haar data door de feiten achterhaald.", 1120566], ["Morgan Matson", "Een nieuwe zomer, een nieuw begin", "Terwijl ik wiebelend op mijn moeders oude fiets door onze straat reed en uit alle macht probeerde niet te vallen, realiseerde ik me dat fietsen wel degelijk iets was wat je kon verleren.", 2830052], ["", "", "", 1120397], ["Henk Wijngaard", "Ik Heb 'n Truck Als M'n Woning", "Ik voel me rijk als een koning. Ik heb een truck als m'n woning. Ik rij door zon en door regen, je komt me overal tegen.", 2830112], ["", "", "", 1120387], ["", "", "", 1120072], ["", "", "", 1120409], ["Jenny Han", "De Zomer Waarin Alles Veranderde", "Het werd een zomer die ik nooit, maar dan ook nooit zou vergeten. Dat was de zomer dat het allemaal begon. Dat was de zomer dat ik mooi werd.", 1120592], ["", "", "", 1120078], ["Renate Dorrestein", "Verborgen Gebreken", "Als ik al ooit echt van hem hield - en waarom zou ik? Geef me één goede reden! Maar zijn er voor de liefde ooit andere redenen dan drogredenen? Bestaat liefde ooit uit iets anders dan je eigen verlangens, je eigen projecties, je eigen illusies?", 1120517], ["", "", "", 1120415], ["Greta Seghers", "Memoriaal Van De Weduwe", "Was ik je ook maar minder trouw, liefste! Kort en goed: ik zou verliefd willen worden op een of andere man of vrouw. Niet omwille van die andere man of vrouw, maar omdat ik me opnieuw naar de dag wil keren en niet naar de nacht, naar het licht en niet naar het donker. Helaas lukt me dat niet.", 2830033], ["", "", "", 1120068], ["Paul Holmes", "Elektrische Netwerken, Derde Editie", "Om uit een gegeven energiebron zo veel mogelijk vermogen te halen, moet de belastingsweerstand gelijkgemaakt worden aan de inwendige weerstand.", 1120480], ["Verbond van de Nederlandse Ondernemingen", "De Nederlandse Onderneming", "Want wat verwacht men van hem? Een goed renderende onderneming want de welvaart moet omhoog, een goed renderende onderneming want er moet volledige werkgelegenheid zijn, een goed renderende onderneming want er moet bestaanszekerheid zijn.", 2830140], ["", "", "", 1120405], ["", "", "", 1120090], ["Hans van Keken", "Het Apenstaartje: De Oorsprong Van Het @-teken", "De indeling van de letters op het toetsenbord van de computer is overgenomen van dat van de typemachine. Die indeling noemt men wel naar de eerste letters op de bovenste rij lettertekens: QWERTY.", 1120555], ["", "", "", 1120427], ["Randall Munroe", "Dingen Uitlegger", "Om kracht te maken leggen mensen stukken van dit metaal zo dicht bij elkaar dat ze snel warmte maken, maar niet zo dicht dat er geen houden aan is en ze ontploffen. Dat is moeilijk te doen, maar er zit zo veel warmte en kracht in dit metaal dat sommigen het toch wilden proberen.", 2830139], ["Harry Mulisch", "De Ontdekking Van De Hemel", "En toen gebeurde datgene, wat hem na een moment van sprakeloosheid er toe bracht, Quinten in zijn armen te nemen en triomfantelijk door de brandnetels en de bloemen en langs de geometrische stammendans terug te hollen naar het kasteel: Quinten stak zijn vinger uit naar het pilaartje, leunde een beetje achterover en zei met een lach: \"Obelisk.\"", 1120501], ["", "", "", 1120417], ["", "", "", 1120086], ["Arend van Dam", "Rood, wit, blauw en oranje", "De schuur van opa Joost ligt vol rommel. Een oude stofzuiger, een grasmaaier, een koffiemolen, een kleed, een schilderij.", 2830025], ["Peter Koelewijn", "Kom Van Dat Dak Af", "Janne Jansen z'n vrouw was een koorddanseres. Bij gebrek aan het touw klom ze op het bordes. Het eten werd koud, en Janne Jansen werd heet, en in de straat weerklonk zijn kreet, \"Kom van dat dak af!\"", 1120462], ["", "", "", 1120108], ["Nielson", "Ijskoud", "Waarom breek je alles af? Is het omdat je eigenlijk geen donder om mij gaf?", 2830047], ["", "", "", 1120445], ["", "", "", 1120098], ["De Jeugd Van Tegenwoordig", "De Formule", "Exemplarisch, formularisch, een hoop lol, de vorm hilarisch, gele wervelwind, de storm kanarisch, banaan in m'n oor, hoor het commentaar niet. Jasje, dasje, pinnepasje, glitterdrankje, in het handje. Buitenlandje, binnenlandje, pimp een dansje.", 1120552], ["Wouter van Mastricht", "Straatgeheimen", "De straat waar hij woonde was een beetje gekromd, daarom kon je niet alle huizen in één keer zien. Het huis waar die twee mannen met de honden woonden, bijvoorbeeld, stond verderop, bijna aan het eind, maar was vanaf hier niet te zien.", 2830053], ["", "", "", 1120435], ["", "", "", 1120095], ["Vincent van Meenen", "Licht en Geluid", "Achter me hoor ik de balkondeur opengaan. Het is het geluid van iemand die te lui is om haar handen uit haar zakken te halen om de deur open te trekken, het geluid van iemand die zich er gewoon tussen wringt, zoals je doet wanneer je je te lam voelt, of wanneer het koud is.", 2830099], ["Nederlandse Tafeltennis Bond", "Tafeltennis Spelregels", "Tenzij anders is bepaald door de scheidsrechter dienen de spelers hun bat op de tafel te laten liggen tijdens de pauzes tussen de games en bij time-outs.", 2830146], ["", "", "", 1120156], ["", "", "", 1120329], ["", "", "", 1120080], ["L. Berkhuizen & P. van der Kaaij", "Leer ACT!: Vaardigheden voor therapeuten", "Welke waarde is er bij jou veranderd? Welke waarde is vandaag fundamenteel anders dan twee weken geleden?", 2830049], ["Asa Larsson", "Het Zwarte Pad", "Mauri had de eerste keer een bos bloemen en een doos bonbons meegenomen. Hij was in pak geweest, ondanks de zomerse hitte; het was midden juli. Hij had niet geweten wat je anders aan moest trekken als je bij iemand op bezoek ging die zo'n landgoed bezat. Het leek wel een kasteel.", 1120593], ["Willem Elsschot", "Kaas", "Al had ik er mij nog zo op voorbereid, toch schrikte ik van mijn eigen stem. Ik sloeg de ogen neer en wachtte op de uitwerking.", 1120457], ["", "", "", 1120335], ["", "", "", 1120430], ["Multatuli (Bewerkt door Martijn Adelmund)", "Max Havelaar met Zombies", "Koffie is schaars sinds de gevreedse ziekte ook in onze hoofdstad uitbrak. Die houdt de mensen wakker in lange waakzame nachten, want in de nacht komen de slapers - mijn zoon Frits zou \"slapelozen\" gezegd hebben, maar Frits is nu dood. Opgegeten. Maar ik loop op de zaken vooruit.", 2830122], ["", "", "", 1120325], ["", "", "", 1120082], ["", "", "", 1120010], ["W van der Kooi, SIBM Paalman, CJ Sleeboom-van Raaij", "Overgevoelig voor geluid: leven met hyperacusis", "Het leven heeft mij een afschuwelijke poets gebakken.", 2830102], ["", "", "", 1120347], ["", "", "", 1120337], ["", "", "", 1120084], ["", "", "", 1120006], ["Carlos I. Calle", "Einstein voor Dummies", "Als je vriendin in de hal staat en jij bent in een kamer vanwaar je haar niet kan zien, kan ze je toch nog horen. Geluidsgolven buigen om hoeken heen. Alle golven buigen zich om hoeken heen.", 2830149], ["", "", "", 1120343], ["", "", "", 1120028], ["", "", "", 1120193], ["", "", "", 1120365], ["Ivo Michiels", "Het Boek Alfa", "Zal ik je eens wat vertellen? Als je soldaat wordt zullen ze je verplichten iemand dood te maken, dan moet je wel durven. Als je soldaat bent en je doet niet mee, als je weigert iemand dood te maken wanneer ze je zeggen dat je iemand moet doodmaken dan word je gewoon zelf doodgemaakt. En als je niet wil soldaat worden wanneer ze je zeggen dat je moet soldaat worden dan komen de gendarmen en jij bent bang voor gendarmen.", 1120599], ["", "", "", 1120199], ["", "", "", 1120355], ["", "", "", 1120040], ["Harry Mulisch", "De Ontdekking van de Hemel", "Precies om middernacht zorgde ik voor kortsluiting. Wie door de stille haagse laan liep, diep in zijn kraag weggedoken tegen de vrieskou (maar zo iemand was er niet op dat moment), zag in het vrijstaande herenhuis opeens alle lichten doven, alsof daarbinnen een reusachtige kaars werd uitgeblazen.", 1120503], ["", "", "", 1120221], ["", "", "", 1120377], ["Hans van der Hoeven", "Bedrijfsadministratie en ERP", "Boekhouden is een systeem van registreren van veranderingen in de financiële cijfers van een onderneming. Het gaat erom dat een onderneming nauwkeurig zicht houdt op de waarde en omvang van bezittingen, schulden en het eigen vermogen. Daarnaast is het uiteraard nodig dat er gedetailleerd aantekening wordt gehouden van allerlei kosten en opbrengsten die het ondernemen met zich mee brengt.", 1120488], ["", "", "", 1120046], ["Michael Morrison", "Games programmeren in 24 uur", "Hoewel ze een kromme bevatten, worden ellipsen op een vergelijkbare manier getekend als rechthoeken. Een ellips is gewoon een gesloten curve en kan dus worden gespecificeerd met een omliggende rechthoek.", 2830133], ["", "", "", 1120211], ["Herman Berger", "Wat Is Metafysica?", "Ik recapituleer de bevindingen van dit hoofdstuk. De opstijgingservaring en de verdichtingservaring zijn beide authentieke ervaringen maar het predikaat \"waar\" is op geen van beide van toepassing, want er is nog geen \"ware ervaring\", tenzij als het telos, het doel, van een niet recupereerbare toekomst.", 2830088], ["", "", "", 1120383], ["", "", "", 1120036], ["", "", "", 1120233], ["", "", "", 1120373], ["", "", "", 1120423], ["", "", "", 1120239], ["Paul van Loon", "Weg met die krokodil!", "Met zijn ogen nog halfdicht waggelde hij de trap af. Onder aan de trap bleef hij staan. Hij kon niet geloven wat hij zag. Onder de kapstok lag een krokodil van bijna twee meter, met zijn kop op de krokodillenleren schoenen. De krokodil huilde.", 2830005], ["", "", "", 1120267], ["", "", "", 1120048], ["", "", "", 1120229], ["Willem Frederik Hermans", "De Donkere Kamer Van Damokles", "Dagenlang zwierf hij rond op zijn vlot, zonder drinken. Hij stierf van dorst, want het water van de oceaan was zout. Hij haatte het water, dat hij niet drinken kon. Maar toen de bliksem in zijn vlot sloeg en het vlot in brand vloog, schepte hij dat gehate water met zijn handen op, om te proberen de brand te blussen!", 1120597], ["", "", "", 1120054], ["", "", "", 1120251], ["Greta Seghers", "Memoriaal Van De Weduwe", "Woorden zijn als pistolen. Je hebt het zelf gezegd en je bedoelde mijn woorden. Naast betekenis bezitten ze klank, ritme, melodie: kortom bezwerende kracht.", 1120573], ["", "", "", 1120263], ["", "", "", 1120203], ["Nescio", "Dichtertje", "Op een zomermorgen om half vijf, toen de zon prachtig opkwam, is hij van de Waalbrug gestapt. De wachter kreeg hem te laat in de gaten. \"Maak je niet druk, ouwe jongen,\" had Japi gezegd, en toen was hij er afgestapt met zijn gezicht naar het Noord-Oosten.", 1120530], ["Frank Close", "Niets", "Het was Galileo die als eerste aantoonde dat lucht gewicht heeft. Hij benutte het feit dat warme lucht opstijgt, en dus bij verwarming uit een open vat zal ontsnappen. Door het vat voor en na het verwarmen te wegen, ontdekte hij dat er met de ontsnapte lucht een deel van het gewicht was verdwenen.", 2830127], ["", "", "", 1120285], ["", "", "", 1120450], ["M.H. Székel-Lulofs", "Rubber, Roman uit Deli", "Rustig snorde de kleine Chrysler over de brede grintweg. \"Lekker vast lag de wagen,\" dacht Renée tevreden. Ze hield haar ene hand losjes op het stuurwiel.", 1120489], ["", "", "", 1120247], ["Andy Riley", "Koning Eddie en de Pestende Poppen", "Het verleden was een tijd van tovenarij en monsters en ridders en kastelen. En in een van die kastelen woonde een negenjarige jongen. Zijn naam was Koning Eddie Glimmerbroek, en hij was net van plan om zich in een pak cornflakes te verstoppen.", 2830030], ["Al Kelley en Ira Pohl", "De Programmeertaal C, Vierde vernieuwde versie", "Een gewone variabele in een programma wordt in een bepaald aantal bytes op een bepaalde locatie (adres) in het computergeheugen opgeslagen. Pointers worden gebruikt om toegang te verkrijgen tot het geheugen en om adressen te manipuleren.", 1120485], ["Dr Justice & The Smooth Operators", "Wingman Robot", "Hij maakt een analyse, zodat hij dan kan kiezen, uit duizend openingszinnen, en dan is 'ie zo binnen. Het is die wingman robot.", 2830129], ["", "", "", 1120141], ["", "", "", 1120297], ["Harry Mulisch", "De Ontdekking Van De Hemel", "Je weet toch zelf hoe het is. Als er eten is voor een, is er ook eten voor twee, is er ook eten voor drie. \"Dat is waar. Als er eten is voor honderd, is er ook eten voor honderdtien. Je snapt eigenlijk niet, dat er nog honger is in de wereld.\"", 1120500], ["", "", "", 1120303], ["De Jong Consulting B.V., C.A. Bastiaanssen", "Het lichamelijk functioneren.: Niveau 3", "Het vegetatieve zenuwstelsel maakt gebruik van onderdelen van de hersenen, van het ruggenmerg en vooral van centra in de hersenstam en van zenuwcelophopingen in onze organen.", 1120582], ["Greta Seghers", "Memoriaal Van De Weduwe", "Voorproevend zet de man Gods de lippen aan het wijnglas, neemt een slok van het edele vocht, kokhalst en holt meteen, hand voor de mond, naar de keuken (gelukkig heb ik eerst een rondleiding gegeven, slaapkamer incluis). Daar spuwt hij een gulp wijn, dieprood bloed van Onze Lieve Heer, in de gootsteen.", 2830035], ["", "", "", 1120153], ["Dick Francis", "Dodelijk Web", "In de loop der jaren had ik heel goed met één hand leren typen. Mijn linkerduim gebruikte ik alleen om de shiftknop in te drukken door de arm bij de elleboog te draaien. Mijn brood verdienen met typen zat er niet in, maar rapporten voor cliënten wist ik toch met een redelijke snelheid te produceren.", 1120554], ["", "", "", 1120293], ["", "", "", 1120159], ["Peter Bregman", "18 Minuten", "Ik ben de krokodillenman, een gevaarlijk amfibisch monster.", 1120585], ["", "", "", 1120315], ["Jozua Douglas", "De Gruwelijke Generaal", "Rosa pakte de banaan en stak hem achter haar riem. Je wist maar nooit waar je een banaan voor kon gebruiken. Ze kon hem altijd nog naar iemands hoofd gooien.", 2830020], ["Tim Krabbé", "Het Gouden Ei", "Gelijkmatig als ruimteschepen bewogen de cabines vol toeristen zich over de lange brede weg naar het zuiden. De avond begon de golvende landschappen van de Autoroute du Soleil violet te kleuren, het lint auto's dunde uit.", 1120496], ["", "", "", 1120305], ["Peter Bregman", "18 Minuten", "In plaats van te kijken naar datgene waarin dingen hetzelfde zijn, kunnen we kijken naar datgene waarin ze verschillen. In plaats van te zoeken naar bewijs dat onze visie bevestigt, kunnen we proberen onze visie in twijfel te trekken. In plaats van gelijk te willen hebben kunnen we bereid zijn ongelijk te hebben.", 2830031], ["", "", "", 1120171], ["", "", "", 1120311], ["James Joyce", "Ulixes", "Jonker Patrick Aloysius Dignam kwam bij Mangan vandaan, voorheen Fehrenbach, met anderhalf pond varkenssteak. \"Er was een groot feestmaal aangericht in de Glencree-tuchtschool,\" zei Lenehan geestdriftig. \"Het jaarlijkse diner, weet je wel. Gestevende hemden en dat soort toestanden. De burgemeester was er, Val Dillon was er, en sir Charles Cameron en Don Dawson spraken en er was muziek. Bartell d'Arcy zong en Benjamin Dollard...\"", 2830069], ["", "", "", 1120138], ["", "", "", 1120161], ["Willem Frederik Hermans", "Nooit Meer Slapen", "Ik neem een van de twee doorweekte pakken knäckebröd uit mijn rugzak. Het papier is gedeeltelijk opengebarsten. De oergezonde crackers, zo geurig en knapperig, aanbevolen door HH doktoren, ook bij bloedarmoede, zijn veranderd in een bruine brij die door de scheur naar buiten puilt.", 1120516], ["", "", "", 1120167], ["", "", "", 1120240], ["Harry Mulisch", "De Aanslag", "In die stilte, die de oorlog ten slotte was in Holland, weerklinken op straat plotseling zes scherpe knallen: eerst één, dan twee, snel achter elkaar, na een paar seconden het vierde en het vijfde schot. Even later een soort schreeuw en dan nog een zesde.", 1120579], ["", "", "", 1120392], ["", "", "", 1120189], ["", "", "", 1120120], ["Piers Torday", "Er Was Eens Een Kasteel", "Er waren heel veel goede redenen om een hekel aan kerst te hebben, zoals de meesters op school die kerstballetjes aan hun stropdas hingen, of nog erger: een kersttrui aantrokken. Alsof ze zelf Kerstmannen waren, terwijl ze toch echt gewoon meesters bleven.", 2830012], ["", "", "", 1120398], ["Peter Bregman", "18 Minuten", "Waarom lopen we in de val en worden we voor de gek gehouden door onze verwachtingen?", 2830032], ["Herman Boel", "555 Feiten Waar Je Helemaal Niets Aan Hebt", "Het probleem met het woord \"twaalf\" is de zogenaamde svarabhaktivocaal: de klank die je tussen de l en de f hoort. Diezelfde klank hoor je bij het woord \"melk\".", 1120493], ["poem by Annie M.G. Schmidt", "Zwartbessie", "Er was er eens een zwarte kip. Zwartbessie was haar naam. Die zat aldoor te jammeren en te meieren voor het raam. Ze wou zo graag gespikkeld zijn. Ze dacht het o, zo dikwijls: waarom ben ik zo effen zwart? waarom heb ik geen spikkels? Och, dacht Zwartbessie verder, och, ik heb ze wel misschien, maar ja, 't zijn zwarte spikkeltjes, je kunt ze dus niet zien!", 2830110], ["", "", "", 1120388], ["", "", "", 1120073], ["Randall Munroe", "Wat Als?: serieuze wetenschappelijke antwoorden op absurde hypothetische vragen", "Ze zeggen weleens dat er geen domme vragen bestaan. Dat is duidelijk een misvatting; zo is mijn vraag over zachte en harde dingen volgens mij tamelijk dom. Maar als je probeert een degelijk antwoord op een domme vraag te vinden, kun je blijkbaar nog vrij interessante dingen tegenkomen.", 2830138], ["Annie Oosterbroek-Dutschun", "Het Leven Begon Opnieuw", "Schilders zijn blijkbaar nog bezig met de buitenboel, want er ligt een ladder waarover ze bijna struikelt en ze ruikt de lucht van verf en nieuw hout.", 2830061], ["Nielson", "Ijskoud", "Het is ijskoud, en je woorden maken wolkjes in de lucht. Een rilling loopt een rondje om m'n rug als je zegt dat jij niet langer van mij houdt... wat doe jij nou? Kunnen we een seconde terug?", 2830044], ["", "", "", 1120410], ["", "", "", 1120079], ["", "", "", 1120400], ["Harry Mulisch", "De Ontdekking van de Hemel", "Ik heb zelden zo'n gecompliceerd programma onder handen gehad. Goddank laten wij de gebeurtenissen over het algemeen op hun beloop, en bij vroegere opgaven had ik veel meer tijd tot mijn beschikking. Maar omdat de affaire om een of andere reden voor het eind van het millennium de wereld uit moest zijn, beschikte ik nu over ten hoogste vier generaties om aan te landen bij iemand, die de opdracht kon uitvoeren. Met een min of meer normale gang van zaken was er absoluut niet uit te komen op zo'n korte termijn.", 1120502], ["", "", "", 1120069], ["", "", "", 1120406], ["", "", "", 1120091], ["Jonathan Safran Foer", "Extreem Luid en Ongelooflijk Dichtbij", "Het kwam regelmatig voor dat de blanco pagina's voor het eind van de dag al op waren, dus als ik dan iets tegen iemand op straat, bij de bakker of bij de bushalte wilde zeggen, zat er weinig anders op dan terug te bladeren door het opschrijfboekje om de bladzij te zoeken die het meest geschikt was voor hergebruik. Als iemand vroeg hoe het met me ging, dan was het mogelijk dat mijn beste antwoord was om op \"Een gewone, graag,\" te wijzen of misschien op \"En iets lekkers zou er ook wel ingaan,\" en toen mijn enige vriend, meneer Richter, opperde: \"Waarom ga je niet weer beeldhouwen? Waar ben je nou helemaal bang voor?\" bladerde ik tot halverwege in het volgeschreven boekje: \"Geen idee, maar het is al laat.\"", 2830023], ["Wim Hoogland, Roel Dik, Ingrid Brand", "Rapport over Rapporteren", "Als je alle vragen hebt beantwoord over doel en doelgroep, techniek, structuur, navigatie en vormgeving, kun je aan de slag gaan. Begin niet meteen met bouwen, maar schrijf eerst je teksten. Tijdens dat schrijven kom je wellicht nog tot nieuwe inzichten, bijvoorbeeld op basis van testen in de doelgroep, die een aanpassing van de structuur vragen.", 1120542], ["", "", "", 1120428], ["Nescio", "Dichtertje", "Hij heeft gezegd, dat hij vol van mij is. Vroeger kon je daar op aan.", 1120529], ["", "", "", 1120081], ["Gabber Piet", "Hakke en Zage", "Toet toet, boing boing, hakken en zagen, zagen en hakken, hopla d'r uit. M'n huissie een toppie, geen haar op m'n koppie. Hakken en zagen, wat een geluid.", 1120487], ["", "", "", 1120126], ["", "", "", 1120418], ["Nescio", "Dichtertje", "Meneer zat correct rechtop tegenover haar, keek op z'n horloge en zei iets, hoe laat 't was natuurlijk. Daarna spraken ze niet meer. Ze waren ongetwijfeld getrouwd.", 1120535], ["", "", "", 1120087], ["Gwen Hunter", "Onderstroom", "Oncontroleerbaar bibberend, met klapperende tanden, trok ze de boot op het droge. De romp schuurde vloekend en mopperend over het zand en de kiezels.", 2830073], ["", "", "", 1120440], ["W van der Kooi, SIBM Paalman, CJ Sleeboom-van Raaij", "Overgevoelig voor geluid: leven met hyperacusis", "Tijdens het gesprek gaat onverwachts de telefoon. De patiënte sprong een halve meter in de lucht en ik ook, van de schrik. Op zo'n moment wordt het even heel duidelijk wat overgevoeligheid voor geluid betekent. Als tijdens het gesprek mijn patiënte verdrietig wordt en gaat huilen lijkt het aanbieden van een papieren tissue uit een doos zo eenvoudig. Het geluid dat het pakken van de zakdoek veroorzaakt blijkt echter te lijken op dat van een zaag. Het afscheuren van een recept van een receptenblokje, het neerzetten van de koffiebeker op tafel...", 2830103], ["De Jeugd Van Tegenwoordig", "Manon", "Deze drums drummen alleen voor jou. Voorbeeld voor iedere vrouw, W-O-W, wow!", 1120550], ["", "", "", 1120109], ["", "", "", 1120446], ["", "", "", 1120099], ["Robert Haasnoot", "Waanzee", "Arend neemt de bijl van Klaas van Beelen over en wenkt Hans Vooijs. Samen gaan ze de trap af naar het achteruit. Gerrit begint weer te schreeuwen, tracht hen met zijn handen en opengesperde ogen af te weren, maar dan haalt Hans uit met de kolenschop en treft hem midden in het gezicht.", 1120589], ["", "", "", 1120436], ["Nescio", "Dichtertje", "Buiten stonden de lantaarns te branden, bleek en vreemd in 't laatste daglicht, als een wonderlijke vergissing, zoals ze zo dikwijls gestaan hadden. Een wonderlijke vergissing leek alles.", 1120531], ["Marcellus Emants", "Een Nagelaten Bekentenis", "Gelukkig kan alleen een domkop zijn; want het geluk bestaat uit twee tegenstrijdige elementen: de tevredenheid en het genot. Geniet en je mist de tevredenheid; wees tevreden en je mist het genot. Daarom is het geluk alleen denkbaar voor hen, die genieten zonder er aan te denken, dat zij altoos meer willen en dus ontevreden zijn, of voor hen, die tevreden zijn zonder er aan te denken, dat zij niet genieten.", 1120578], ["Nederland", "Het Wilhelmus", "Mijn schild ende betrouwen zijt Gij, o God mijn Heer. Op U zo wil ik bouwen, verlaat mij nimmermeer. Dat ik doch vroom mag blijven uw dienaar t'aller stond, de tirannie verdrijven die mij mijn hart doorwondt.", 1120474], ["", "", "", 1120330], ["", "", "", 1120127], ["", "", "", 1120320], ["Marco Borsato", "Vandaag Is Rood", "Vandaag is rood de kleur van jou lippen. Vandaag is rood wat rood hoort te zijn. Vandaag is... rood van rood wit blauw, van heel mijn hart voor jou, schreeuw van de roodbedekte daken dat ik van je hou, vandaag is rood gewoon weer liefde tussen jou en mij.", 1120463], ["", "", "", 1120117], ["Nielson", "Ijskoud", "Ik zou je nooit zo laten staan, en je te onder laten gaan. Zomaar een streep door ons verhaal.", 2830046], ["Anna Roelofsz", "De kleine Ezelsbruggetjes voor Dummies", "Klaas de knappe kapper knipt knap, maar de knecht van Klaas de knappe kapper, knipt knapper dan Klaas de knappe kapper kappen kan.", 1120562], ["", "", "", 1120116], ["K3", "Roller Disco", "Van Tokio tot San Francisco, nergens maak je het zo bont als in de K3 Roller Disco.", 1120596], ["", "", "", 1120326], ["", "", "", 1120011], ["", "", "", 1120348], ["K3", "Pina Colada", "Wat een zomer, de verf loopt van de muren, het kwik is overstuur, ik voel de kriebels in mijn buik. Wat een zomer, het lijkt wel 40 graden, ik dans doorheen de straten, een nieuwe vlinder die ontluikt.", 1120572], ["", "", "", 1120001], ["Arnon Grunberg", "Goede Mannen", "Ze gingen de trap op en af en hij keek naar hun jongste kind dat door het huis werd gedragen, maar de Pool zag alleen de rails. Hij had het gevoel dat hij vanaf nu ook Jurek op de rails zou zien, losse onderdelen, nooit meer een geheel. Hij was er niet bang voor, hij zou ook zo van deze jongen, gefragmenteerd en wel. De Pool zou van de linkervoet van Jurek houden, van de rechterarm en van een oor, een oog. Van elk lichaamsdeel afzonderlijk. God of wat voor God doorging moest er maar weer een geheel van maken.", 2830040], ["", "", "", 1120338], ["", "", "", 1120007], ["Nescio", "Dichtertje", "Eens op de Zaandammerboot zat een verloofd stel naar 't water te kijken, hij had zijn rechterarm om haar schouder en hield haar rechterpols vast en zij legde weer haar linkerhand op zijn rechter en zo zaten ze dicht tegen elkaar aan.", 1120537], ["Harry Mulisch", "De Ontdekking Van De Hemel", "Je bent een schat, maar je maakt een vreselijke denkfout. Voor haar eigen veiligheid moet onze dochter een echt stadskind worden. Dat zie je toch aan al die kinderen uit de provincie: op hun veertiende gaan ze stiekem naar Amsterdam en dan lopen ze in alle valkuilen tegelijk.", 2830001], ["", "", "", 1120157], ["", "", "", 1120360], ["Marcellus Emants", "Een Nagelaten Bekentenis", "Zij beviel spoedig van een dochter; het wurm leefde ruim anderhalf jaar. Gedurende deze anderhalf jaar is Anna zo angstig gelukkig geweest, dat de stompste man begrepen zou hebben: ze heeft vergoeding gevonden voor een grote teleurstelling. Liefde heb ik voor het kind geen ogenblik gevoeld; de lust om 't eens in mijn armen te nemen is nooit in mij opgekomen. Dat zullen velen een schandaal noemen en ik begrijp, dat zij zo moeten spreken, maar van wie is 't een schandaal?", 2830121], ["", "", "", 1120029], ["Piers Torday", "Er Was Eens Een Kasteel", "De plotseling oprijzende bergen, die door de sneeuw in enorme onherkenbare witte slagroomtaarten waren veranderd, leken uit het niets op te doemen.", 2830014], ["", "", "", 1120194], ["Rob de Nijs", "Zonder Jou", "Het is zo vreemd maar op den duur zal het wel wennen, dat het leeg is waar jij zoveel jaren was. De geluiden van de stilte leer je kennen, en hoeveel geluid dat is merk ik nu pas. Zoveel dingen had ik willen zeggen, zoveel dingen liet ik ongedaan. Het is te laat om nu nog uit te leggen, waarom jij niet weg had moeten gaan.", 1120523], ["", "", "", 1120366], ["Guilermo & Tropical Danny", "Toppertje", "Doe mij een toppertje en een Breezer ananas, en doe er ook maar een dubbele whisky bij, want vanavond gaan alle remmen los, en we dansen we springen zijn zo blij.", 1120469], ["", "", "", 1120216], ["", "", "", 1120356], ["", "", "", 1120041], ["André Van Duin", "Willempie Van Oranje", "In Nederland weet iedereen dat Willem, Willem heet. Da's makkelijk, vooral als hij het zelf niet meer weet. Wanneer hij staat te wuiven op het balkon of voor het raam, zwaait iedereen terug en roepen allemaal zijn naam.", 1120527], ["", "", "", 1120222], ["IJ. Jungen, De Jong Consulting B.V., et al", "Anatomie en fysiologie: Basiswerk V&V, niveau 4", "De accommodatie vindt plaats door de accommodatiespier in het straalvormig lichaam. Na contractie van deze spier hangen de lensbandjes slap waardoor de lens door zijn elasticiteit boller wordt (voor het dichtbij zien). Bij verslapping van de accommodatiespier worden de lensbandjes strak getrokken waardoor de lens minder bol wordt (voor het waarnemen op afstand). Dichtbij zien is meer vermoeiend dan wanneer het oog op oneindig is ingesteld (het rustend oog).", 2830104], ["", "", "", 1120378], ["", "", "", 1120047], ["Harry Mulisch", "De Ontdekking van de Hemel", "Haar geest was tien keer zo licht en zo snel als de zijne. Die van hem was zwaar en verwrongen als een ankertouw in een scheepsschroef - zoals die van bijna alle Oostenrijkers sinds 1918, stikkend van haat en zelfhaat in de sadosachermasochtorte van hun aan stukken gegreten Dubbelmonarchie, die, dankzij de razernij van een andere Oostenrijker, een paar jaar later helemaal niet meer zou bestaan.", 1120509], ["J. Bernlef", "Hersenschimmen", "Het moet nu toch snel dag worden. Als het eerst maar weer lente is en Robert en ik weer langs het strand of langs de baai kunnen lopen. Ik gooi stukken aangespoeld wrakhout in golven en hij brengt ze weer op het strand. Een nutteloos tijdverdrijf waar we allebei op onze eigen manier plezier aan beleven.", 1120587], ["", "", "", 1120368], ["Nescio", "Dichtertje", "Het dichtertje was nooit gevallen. Een groot dichter te zijn en dan te vallen. Als 't dichtertje er over dacht, wat hij eigenlijk 't liefst zou willen, dan was 't dat. De wereld ééns te verbazen en ééns een liaisonnetje te hebben met een dichteres. Jarenlang had hij dit telkens weer gedacht, naïvelijk.", 1120534], ["", "", "", 1120234], ["", "", "", 1120374], ["", "", "", 1120059], ["Peter Bregman", "18 Minuten", "Dit leven is een marathon, geen sprint. Sterker nog: iedere dag is een marathon. Het is niet zo dat de meesten van ons twintig minuten per dag werken waarin we zo hard rennen als we kunnen en dan rusten tot de volgende race. Nee, we gaan 's morgens vroeg naar ons werk, rennen acht, tien of twaalf uur per dag zo hard mogelijk, komen thuis en rennen dan opnieuw hard met persoonlijke verplichtingen en soms meer werk, waarna we te kort slapen en de volgende dag weer van voren af aan beginnen.", 1120584], ["Willem Frederik Hermans", "Nooit Meer Slapen", "Na elke afdaling is klimmen een verademing. Klimmen is geen langzaam vallen, zoals dalen. Soms, midden op een helling, een ogenblik diep ademend, sta je stil en kijkt naar beneden en wordt door angst overrompeld. Je zou wel terug willen gaan, maar bedenkt onmiddellijk dat teruggaan even gevaarlijk is als verder gaan en gaat verder.", 1120515], ["", "", "", 1120268], ["", "", "", 1120049], ["", "", "", 1120230], ["", "", "", 1120258], ["Guus Meeuwis", "Het is een Nacht", "Het is een nacht die je normaal alleen in films ziet. Het is een nacht die wordt bezongen in het mooiste lied. Het is een nacht waarvan ik dacht dat ik 'm nooit beleven zou. Maar vannacht beleef ik 'm met jou.", 1120461], ["", "", "", 1120055], ["", "", "", 1120252], ["Multatuli", "Max Havelaar", "Het is niet mijn gewoonte romans te schrijven, of zulke dingen, en het heeft dan ook lang geduurd voordat ik ertoe overging extra papier te bestellen, en te beginnen met het werk dat u, lieve lezer, zojuist ter hand hebt genomen, en dat u moet lezen als u makelaar in koffie bent, of als u wat anders bent.", 2830115], ["", "", "", 1120280], ["", "", "", 1120242], ["Nielson", "Ijskoud", "Het is keihard, en je woorden dreunen door in m'n gedachten. Het is nog niet echt doorgedrongen dat je eigenlijk geen donder om mij gaf. Wat ben jij hard, ik had het nooit van jou verwacht. Nee, ik had het nooit van jou verwacht.", 2830045], ["", "", "", 1120286], ["Sue Grafton", "J staat voor Jaloezie", "Ik reed langs een huis waar op het balkon van de eerste verdieping zoveel surfpakken te drogen hingen dat het leek of de gasten op een cocktail party op de veranda een luchtje stonden te scheppen.", 2830058], ["", "", "", 1120136], ["", "", "", 1120276], ["", "", "", 1120142], ["Hella S. Haasse", "Oeroeg", "Oeroeg was mijn vriend. Als ik terugdenk aan mijn kindertijd en mijn jongensjaren, verschijnt zonder uitzondering het beeld van Oeroeg in mij, als was mijn herinnering gelijk aan een van die toverplaatjes die we vroeger plachten te kopen, drie voor een dubbeltje: geelachtig glanzende stukjes met lijm bestreken papier, waarover je met een potlood krassen moest, totdat de verborgen voorstelling aan het daglicht kwam. Zo komt ook Oeroeg tot me terug, wanneer ik me verdiep in het verleden.", 1120569], ["", "", "", 1120298], ["Nederlandse Tafeltennis Bond", "Tafeltennis Spelregels", "Tijdens een teamwedstrijd mogen spelers van iedereen advies ontvangen die geautoriseerd is om in de speelruimte aanwezig te zijn.", 2830147], ["", "", "", 1120288], ["", "", "", 1120154], ["", "", "", 1120294], ["", "", "", 1120144], ["Multatuli", "Max Havelaar", "Ja, ik wil gelezen worden! Ik wil gelezen worden door staatslieden, die verplicht zijn te letten op de tekenen des tijds... Door letterkundigen, die toch ook eens 't boek moeten inzien waarvan men zoveel kwaads spreekt... Door handelaren, die belang hebben bij de koffieveilingen... Door kameniers, die me huren voor weinige centen... Door Gouverneurs-generaal in-ruste...", 1120454], ["", "", "", 1120316], ["", "", "", 1120150], ["Greta Seghers", "Memoriaal Van De Weduwe", "Tegelijk tracht ik me het onmogelijke voor te stellen, het onvoorstelbare absolute nietsnietsniets. Geen huis, geen bed, geen kamer, geen vader, geen moeder, geen grote broer op de grote vaart, geen oceanen, geen aarde, geen lucht, geen wereldbol, geen zon, geen maansverduistering, geen Pool- of andere ster, geen goudvis in zijn bokaal, geen sneeuwklokje of boterbloem in een groene wei...", 1120583], ["Harry Mulisch", "De Ontdekking Van De Hemel", "Terwijl zij in het marmeren trappenhuis aan de linkerkant naar boven gingen, verheugde Onno zich in Quintens geestdrift. Welke jongen interesseerde zich tegenwoordig nog voor iets anders dan voor technische dingen, pretmaken en geld? Hij deed hem aan zichzelf denken toen hij even oud was en zich ook begroef in studies, waar zijn vriendjes stomverbaasd tegenover stonden.", 1120559], ["", "", "", 1120306], ["Greta Seghers", "Memoriaal Van De Weduwe", "Ik moet je iets beschrijven dat bijna niet te beschrijven valt. Waarmee kan ik wat ik toen ervoer het best vergelijken? Met een intense rilling, veroorzaakt door een zacht briesje of twijgje dat over je arm strijkt? Met een plotsklaps aangewaaid, delicaat aroma? Met een subtiele aanraking die van echte liefde getuigt? Alle vergelijkingen lopen mank, ze klinken melig en soft en komen zelfs niet in de buurt van mijn unieke (mystieke?) belevenis van toen.", 1120574], ["", "", "", 1120172], ["Hans Declercq", "Een Filosofie van de Fiets", "Ik kreeg al vaak te horen dat ik afstandelijk ben bij het afscheid nemen. Ik beweer dat dit uit bescheidenheid gebeurt, dat ik niet wil veronderstellen dat ik veel beteken voor iemand. Of bedien ik mij van excuses?", 2830085], ["", "", "", 1120162], ["J. Bernlef", "Hersenschimmen", "Ik pak het boek aan. Begin te lezen. Er steekt een echo uit de zinnen op. Alsof ik deze bladzij al een keer eerder, als beeld onder ogen heb gehad, in een flits. Hoe noemen ze dat gevoel ook alweer, ik heb er eens een artikel over gelezen. Déjà vu. Een kortsluiting tussen hersenneuronen. Het beeld wordt een fractie eerder geregistreerd dan de bewustwording van dat beeld en zo denk je iets te herkennen dat je zeker weet nooit eerder gezien te kunnen hebben.", 1120586], ["Johan Cruijff", "Citaten van Johan Cruijff", "Er zijn veel mensen die kunnen zeggen dat een voetbalploeg slecht speelt; er zijn weinig mensen die kunnen zeggen waarom ze slecht spelen en er zijn slechts een paar mensen die kunnen zeggen wat er moet gebeuren om ze beter te laten spelen.", 2830143], ["Nico Dijkshoorn", "Kleine Dingen", "Het lijkt erop dat boeren dingen in brand steken als ze daar zin in hebben.", 2830051], ["Harry Mulisch", "De Ontdekking van de Hemel", "Er zijn dingen die je niet mag kunnen. Wat je bijvoorbeeld ook niet mag kunnen, is eten opscheppen met een vork en een lepel tussen de vingers van één hand, want dan ben je een ober.", 1120505], ["Andrew Davenport", "Teletubbies", "Ik ben de enge leeuw, en moet je mij eens zien! Ik ben heel groot en sterk en gevaarlijk bovendien! Ik ben een enge leeuw, dat ligt in m'n hart. Van voren heb ik een muil en van achteren heb ik een staart! Ik ben de enge leeuw, en ik zoek de beer! Waar ze zich verstopt vergeet ik elke keer! Ik ben de enge leeuw, en ik zoek de beer. Ik zoek eerst even hier, en dan daar maar weer. Zien jullie haar? Waar is de beer?", 1120604], ["Henkie", "Lief Klein Konijntje", "Lief klein konijntje had een vliegje op zijn neus, lief klein konijntje had een vliegje op zijn neus. Lief klein konijntje had een vliegje op zijn neus en het zoemde heen en weer.", 1120472], ["Nielson", "Ijskoud", "Het is net of ik tegen een muur praat, doe tenminste alsof. We zouden toch voor elkaar door het vuur gaan? Maar je maakt me kapot, waarom zou je dat doen?", 2830043], ["", "", "", 1120393], ["", "", "", 1120190], ["", "", "", 1120399], ["", "", "", 1120180], ["Greta Seghers", "Memoriaal van de weduwe", "Wie met het zwaard omgaat, zal door het zwaard vergaan. Ook als hij het zwaard niet zelf hanteert, maar een representant is van de gehate natie en supermacht.", 2830008], ["", "", "", 1120389], ["Herman van Veen", "Opzij, Opzij, Opzij", "We moeten rennen, springen, vliegen, duiken, vallen, opstaan en weer doorgaan.", 2830064], ["", "", "", 1120074], ["", "", "", 1120411], ["", "", "", 1120064], ["", "", "", 1120401], ["De Jeugd Van Tegenwoordig", "Er Zijn Weer Dingen", "Ik kan wel zingen voor je, dan zing ik dat je lelijk bent. Ik zing alleen de waarheid dus dan weet je het.", 1120548], ["", "", "", 1120070], ["Robert Haasnoot", "Waanzee", "Burgemeester Verheijen trok wit weg en boog zijn hoofd. Als een terechtgewezen kwajongen stond hij tegenover Arend, die triomfantelijk zijn armen over elkaar sloeg. Plotseling wendde hij zich tot mij. \"Jij bent nog jong en sterk. Jij zal het vast wel voor elkaar krijgen, denk je toch niet?\"", 1120590], ["André van Duin", "Een boutje en een moertje en een schroefje en een nippeltje", "Een boutje en een moertje en een schroefje en een nippeltje. Oh wat is het leven fijn als we niet aan 't werken zijn. Elke dag dat is een feest, maar een vrije dag het meest.", 2830141], ["", "", "", 1120407], ["", "", "", 1120092], ["Andy Riley", "Koning Eddie en de Pestende Poppen", "Eddie had een heel mooie staart op zijn Haaiboy-hoed geplakt. Hij had heel, heel veel plakband moeten gebruiken om hem op zijn plek te houden, en hij was er erg trots op.", 2830028], ["", "", "", 1120429], ["De Four Tak", "Ik heb mijn hart zo groot als een klerenkast", "Ik heb mijn hart zo groot als een klerenkast, waar in ied're hoek een ander meisje past. Ik heb mijn hart zo groot als een schuur, want voor die schatjes ga ik door een vuur.", 2830113], ["Angelique van Dam", "Iedereen Een Ster (Behalve Ik)", "Mevrouwen in glitterbadpakken en op naaldhakken lopen zwierig over een enorm podium dat bedekt is met rookwolken.", 2830017], ["Frank Close", "Niets", "Hoe harder ik mijn best deed deze raadsels te doorgronden, des te sterker had ik het idee dat ik me op het randje van echte verlichting dan wel waanzin bevond. Jaren later, na een leven als wetenschapper die het heelal probeerde te doorgronden, ben ik naar dit soort vragen teruggekeerd en ben ik op weg gegaan om mogelijke antwoorden te vinden. Het resultaat is dit boekje.", 2830128], ["J.R.R. Tolkien", "De Hobbit", "In een hol onder de grond woonde een hobbit. Geen naar, smerig, nat hol, vol endjes wormen en een bedompte geur, maar ook geen droog, kaal, zanderig hol met niets erin om op te zitten of te eten: het was een hobbithol en dat betekent gemak.", 1120490], ["", "", "", 1120419], ["", "", "", 1120104], ["", "", "", 1120224], ["", "", "", 1120441], ["", "", "", 1120110], ["Andy Riley", "Koning Eddie en de Pestende Poppen", "Eddie sprong op zijn supergrote boingspringveer. Met de supergrote boingspringveren kon je op een andere manier het kasteel binnenkomen. Hij boingde hem helemaal tot boven de kantelen.", 2830029], ["", "", "", 1120018], ["", "", "", 1120447], ["Hans Declercq", "Een Filosofie van de Fiets", "Het is volgens mij beter als je niet elke dag je zwarte hond uitlaat. Je kunt beter gaan fietsen. Ik geloof dat fietsen mensen goeddoet, en dat het belangrijk is dat ze blijven fietsen. Ik geloof in de helende werking van de tweewieler.", 2830082], ["", "", "", 1120100], ["", "", "", 1120019], ["", "", "", 1120437], ["", "", "", 1120122], ["BLØF", "Zoutelande", "En dan zitten we hier in het oude strandhuis, wat je vertelt houdt me nuchter en warm. Boven m'n hoofd zie ik de grijze wolken. Ik ben blij dat je hier bent, blij dat je hier bent. Wij zitten hier in het gammele strandhuis, maakte me toch al nooit uit waar we waren. We verzuipen onszelf in de drank van je vader. Ik ben blij dat je hier bent, blij dat je hier bent.", 1120470], ["", "", "", 1120331], ["Multatuli", "Max Havelaar", "En daar kwam een man met houweel, en met puntige bijtel, en met zware hamer, die stenen hieuw uit de rots. En de rots zei: wat is dit, dat die man macht heeft boven mij, en stenen houwt uit mijn schoot?", 2830095], ["", "", "", 1120021], ["", "", "", 1120321], ["", "", "", 1120118], ["", "", "", 1120204], ["Piet Piraat", "Piet Piraat", "We zingen en we dansen en we eten brokkenbrood. Dat brood dat wordt gebakken door Berend Brokkenpap, zijn brokkenbrood is heerlijk maar zijn soep is veel te slap.", 1120601], ["", "", "", 1120327], ["", "", "", 1120012], ["Nederlandse Tafeltennis Bond", "Tafeltennis Spelregels", "Als de bal dalend is moet de serveerder zodanig slaan, dat de bal eerst het eigen speelvlak raakt en daarna rechtstreeks het speelvlak van de ontvanger raakt; bij dubbelspelen dient de bal achtereenvolgens de rechter speelvlakken van de serveerder en de ontvanger te raken.", 2830144], ["", "", "", 1120349], ["Annie M.G. Schmidt", "Pluk van de Petteflet", "Een plek, een plek, wie weet een plek voor pluk? Ik vraag niet al te veel, geen paleis of een kasteel. Geen bungalow, geen villa, en ook geen boerderij, gewoon een heel klein kamertje, wie heeft er plek voor mij? Een plek, een plek, wie weet een plek voor pluk?", 1120600], ["", "", "", 1120002], ["", "", "", 1120241], ["", "", "", 1120339], ["", "", "", 1120024], ["Marco Borsato", "Vandaag Is Rood", "Dus nam ik heel bewust het besluit - de krant leg ik weg, en de TV gaat uit.", 1120465], ["", "", "", 1120205], ["", "", "", 1120361], ["Michael Morrison", "Games programmeren in 24 uur", "Een computergame bestaat uit veel verschillende onderdelen die allemaal moeten worden gecombineerd tot een unieke spelervaring voor de speler.", 2830132], ["", "", "", 1120030], ["", "", "", 1120195], ["Paul Holmes", "Elektrische Netwerken, Derde Editie", "Bij gekoppelde spoelen zal een stroom door één spoel ook een magnetische flux in de andere opwekken: er is sprake van wederzijdse inductie. Als de spoelen deel uitmaken van verschillende mazen, spreken wij van gekoppelde kringen.", 1120482], ["", "", "", 1120367], ["", "", "", 1120020], ["", "", "", 1120217], ["Chrétien Breukers, Dieuwertje Mertens", "Dichters uit de bundel: de moderne Nederlandstalige poëzie in 400 gedichten", "Ik noem je: bloemen. Ik noem je: merel in de vroegte. Ik noem je: mooi. Ik noem je: narcissen in de nacht, waaroverheen de wind strijkt, naar mij toe. Ik noem je: bloemen in de nacht.", 1120553], ["Greta Seghers", "Memoriaal Van De Weduwe", "Men heeft het daar zelfs over \"een orgaanseizoen\", meer bepaald tot 18 februari. Dan is er een nationale feestdag in China waarbij de autoriteiten de gevangenissen \"uitmesten\", dat wil zeggen alle terdoodveroordeelden van dat ogenblik executeren.", 1120576], ["", "", "", 1120042], ["", "", "", 1120223], ["", "", "", 1120379], ["", "", "", 1120032], ["", "", "", 1120045], ["", "", "", 1120213], ["", "", "", 1120369], ["", "", "", 1120038], ["", "", "", 1120235], ["", "", "", 1120375], ["", "", "", 1120060], ["", "", "", 1120225], ["", "", "", 1120269], ["", "", "", 1120050], ["Stephen Hillenburg", "SpongeBob SquarePants", "Hij woont in een ananas diep in de zee, en hij ziet zo geel als een kaassoufflé. Ja iedereen weet wat een mafkees het is, die vierkante friet is zo gek als een vis.", 2830111], ["", "", "", 1120231], ["", "", "", 1120259], ["", "", "", 1120212], ["", "", "", 1120253], ["", "", "", 1120281], ["", "", "", 1120243], ["", "", "", 1120287], ["", "", "", 1120137], ["", "", "", 1120277], ["Jan Terlouw", "Oorlogswinter", "Toen de passagiers ver genoeg weg waren, dook de jager een paar maal laag over de locomotief en doorzeefde die met kogels. En daarmee waren de tochten naar Zwolle afgelopen.", 1120564], ["", "", "", 1120215], ["", "", "", 1120143], ["", "", "", 1120299], ["", "", "", 1120232], ["", "", "", 1120037], ["", "", "", 1120133], ["", "", "", 1120289], ["Harry Mulisch", "De Ontdekking van de Hemel", "Ik zie een Duitse soldaat in de Russische steppe, vijfentwintig jaar geleden. Jullie moeten namelijk weten, dat bij ons in Europa toen een oorlog aan de gang was, maar dat zou nu te ver voeren.", 1120508], ["Angelique van Dam", "Iedereen Een Ster (Behalve Ik)", "Ik maak een diepe buiging, kom omhoog, en buig nog een keer. Met mijn linkerarm wuif ik om me heen. Dan buig ik nog een keer en blijf wat langer hangen. Ik kom omhoog en gebruik mijn verfkwast als microfoon. \"Lieve mensen,\" ik schraap mijn keel, \"mag ik even?\" Ik gebaar dat ze mogen stoppen met applaudisseren. \"Bedankt hoor!\" Vriendelijk knik ik naar mijn publiek. Daarna leg ik de kwast op tafel en loop wuivend van de keuken naar de woonkamer en weer terug.", 2830018], ["Wim Hoogland, Roel Dik, Ingrid Brand", "Rapport over Rapporteren", "Vanzelfsprekend is het belangrijk dat in een rapport optimale overdracht van informatie plaatsvindt. Daarnaast vormt een goed rapport een fraai visitekaartje van zowel de auteur als de organisatie die hij vertegenwoordigt. Het is duidelijk dat het vergroten van je vaardigheid op het gebied van rapporteren vele vruchten zal afwerpen.", 1120545], ["", "", "", 1120295], ["Ivo Michiels", "Het Boek Alfa", "Dertig seconden rekende hij, of misschien niet eens, twintig wanneer hij geluk had. Wat betekenden twintig seconden, of dertig, wat betekende één minuut zonder adem in de eindeloosheid van dit middaguur, van deze dag, deze week, de maanden die kwamen, wanneer de tijd stilstond en het al eerder was gebeurd, elders en een beetje anders en toch weer eender, en daarna opnieuw en opnieuw?", 1120511], ["Marco Borsato", "Dromen Zijn Bedrog", "De meeste dromen zijn bedrog, maar als ik wakker word naast jou dan droom ik nog. Ik voel je adem en zie je gezicht, je bent een droom die naast me ligt. Je kijkt me aan en rekt je uit, een keer in de zoveel tijd komen dromen uit.", 1120466], ["", "", "", 1120145], ["Gillian Flynn", "Verloren Vrouw", "Ik filmde altijd terwijl ik op de bank zat onder haar spuuglelijke, onvoorspelbare koekoeksklok, omdat ik wist dat als ik haar de koekoeksklok niet liet zien, ze zich zou afvragen of ik hem had weggegooid, en na verloop van tijd zou ze eenvoudigweg aannemen dat ik dat had gedaan, en wat ik dan ook voor lieve dingen zei, ze zou altijd bij zichzelf denken: en toch heeft hij mijn koekoeksklok weggegooid.", 2830142], ["", "", "", 1120317], ["", "", "", 1120056], ["", "", "", 1120151], ["", "", "", 1120307], ["", "", "", 1120173], ["", "", "", 1120058], ["", "", "", 1120163], ["Hans Declercq", "Een Filosofie van de Fiets", "Ik moest harken, harken, harken, en hoe meer ik harkte, des te sterker werd mijn overtuiging over de toestand van de mens op planeet Aarde. Als ik niet aan het harken was, sliep ik gegarandeerd. Ik werd bedreven in het nietsdoen.", 2830084], ["Gary Keller & Jay Papasan", "1 Ding", "Iedereen die droomt van een ongewoon leven komt op een bepaald moment tot de ontdekking dat er geen andere keuze is dan een ongewone aanpak te zoeken om dat ongewone leven te leiden.", 2830091], ["Herman Boel", "555 Feiten Waar Je Helemaal Niets Aan Hebt", "Hippopotomonstrosesquippedaliofobie is de angst voor het lezen of uitspreken van lange woorden, waaronder het woord... hippopotomonstrosesquippedaliofobie. Als je problemen hebt met dit woord, lijd je mogelijk ook aan xenoglossofobie.", 1120492], ["Wim Hoogland, Roel Dik, Ingrid Brand", "Rapport over Rapporteren", "In de gebruikershandleiding bij dit voorbeeldrapport wordt geadviseerd het te vervaardigen werkstuk in alle onderdelen gelijktijdig te laten groeien, met als uitgangspunt het raamwerk op de website.", 1120546], ["", "", "", 1120185], ["", "", "", 1120394], ["Tilbert Schulte", "Sneller met het toetsenbord", "Sneltoetsen zijn toetsencombinaties waarmee je programmafuncties direct uitvoert, zonder dat je de menu's hoeft te doorlopen. Dit bespaart je veel tijd en het is bovendien eenvoudig aan te leren; je hoeft alleen de sneltoetsen te kennen die je regelmatig gebruikt.", 2830130], ["", "", "", 1120384], ["W van der Kooi, SIBM Paalman, CJ Sleeboom-van Raaij", "Overgevoelig voor geluid: leven met hyperacusis", "Tinnitus, ook wel oorsuizen genaamd, is het horen van spontane geluiden ten gevolge van afwijkingen in en rond het oor, zoals suizen, piepen, bonken, fluiten. Een andere vorm is de valse waarneming van geluid in de afwezigheid van geluidsstimuli.", 2830101], ["Piers Torday", "Er Was Eens Een Kasteel", "Een roodborstje hipte onder de ijspegels heen en weer over het ijs op de vensterbank.", 2830011], ["Piers Torday", "Er Was Eens Een Kasteel", "Met de auto door de sneeuw deden ze er wel lang over, maar ze hoefden in elk geval niet te lopen, zoals ze in de zomer deden, als ze gingen picknicken. Het was de langste wandeling die je je kon voorstellen. Ze deden er de hele dag over.", 2830015], ["Paul Holmes", "Elektrische Netwerken, Derde Editie", "Als een stroom door een parallelschakeling van weerstanden vloeit, dan splitst deze zich in deelstromen. De stroom verdeelt zich over de weerstanden; wij spreken dan ook over stroom(ver)deling.", 1120476], ["", "", "", 1120390], ["", "", "", 1120075], ["", "", "", 1120412], ["", "", "", 1120065], ["Herman Berger", "Wat Is Metafysica?", "Het ding verzamelt dat verwijlen en heet daarom het verzamelende, dat is: het ding. Het ding brengt de vier in hun verte aan elkaar nabij. Elk van de vier spiegelt zich aan elk van de andere toe. Dit spiegelspel noemen we: wereld.", 2830086], ["", "", "", 1120402], ["", "", "", 1120071], ["Jonathan Safran Foer", "Extreem Luid en Ongelooflijk Dichtbij", "Wat dacht je van een waterketel? Bijvoorbeeld eentje met een tuit die open- en dichtgaat zodra het water begint te koken, als een soort mond, en die leuke wijsjes kan fluiten, of Shakespeare kan citeren of waarmee ik de slappe lach kan krijgen? Ik zou ook een waterketel kunnen uitvinden die voorleest met papa's stem, zodat ik erbij in slaap kan vallen, of een aantal ketels die het refrein van \"Yellow Submarine\" zingen.", 2830022], ["Paul Holmes", "Elektrische Netwerken, Derde Editie", "Eigenlijk zou dit hoofdstuk overbodig moeten zijn. Het gaat immers over niet veel meer dan het toepassen van de basiswetten van Kirchhoff en de wet van Ohm, zoals reeds behandeld in hoofdstuk 1.", 1120478], ["", "", "", 1120424], ["Carlos I. Calle", "Einstein voor Dummies", "Als je spreekt, gaan je stembanden trillen, waardoor ze de luchtmoleculen wegdrukken. Deze moleculen stoten tegen hun buurmoleculen en zo spreidt alles zich verder uit totdat de trillingen het oor van je vriendin bereiken en ervoor zorgen dat haar trommelvliezen beginnen te trillen. En dan kan ze je horen.", 2830150], ["Sue Grafton", "J staat voor Jaloezie", "De stilte werd nog benadrukt door het geklots van het water en het gekwaak van kikkers.", 2830059], ["", "", "", 1120093], ["Wouter van Mastricht", "Straatgeheimen", "Hij opende zijn ogen, richtte zich op van zijn bed. Wreef over zijn gezicht. Hij was in slaap gevallen, had alles gedroomd. Het boek was op de grond gegleden. Het was weer anno nu.", 2830055], ["Hella S. Haasse", "Oeroeg", "Oeroeg en ik, spelend en op speurtocht in de wildernis - Oeroeg en ik, gebogen over ons huiswerk, over postzegelverzamelingen en verboden boeken - Oeroeg en ik, onveranderlijk samen, in alle ontwikkelingsstadia van kind tot jonge man. Ik kan wel zeggen dat Oeroeg in mijn leven gebrand staat als een zegel, een merkteken: meer dan ooit op dit ogenblik, nu ieder contact, ieder samenzijn voorgoed tot het verleden behoort. Ik weet niet waarom ik me rekenschap wil geven van mijn verhouding tot Oeroeg, van al wat Oeroeg voor mij betekende en nog betekent. Misschien prikkelt mij zijn onherroepelijk, onbegrijpelijk anderszijn, dat geheim van geest en bloed, dat voor kind en knaap nog geen problemen opwierp, maar dat nu des te kwellender schijnt.", 1120570], ["Harry Mulisch", "De Ontdekking Van De Hemel", "En toen er plaats was vrijgekomen en hij inderdaad neerknielde, steunend op zijn stok, boog hij zijn hoofd en mompelde: \"Vergeef mij, vader, want ik weet niet wat ik doe. Dat weet alleen uw kleinzoon.\"", 1120557], ["", "", "", 1120083], ["Gwen Hunter", "Onderstroom", "Een reddingsoperatie op wildwater was een riskante zaak. Nell had simpele trainingssessies om zien slaan in gevaarlijke situaties als iemand met een voet vast kwam te zitten in een halve meter water, of als een nietsvermoedende zwemmer onder water in een fuik werd gezogen. Geen enkele teamleider zat erop te wachten een van de zoekers met een gebroken been af te voeren, of een van de reddingswerkers te moeten redden, maar het gebeurde, en een goede teamleider was daarop voorbereid.", 2830074], ["", "", "", 1120420], ["", "", "", 1120105], ["", "", "", 1120442], ["", "", "", 1120111], ["", "", "", 1120432], ["", "", "", 1120101], ["Britta Teckentrup", "Ssst! De Tijger Slaapt!", "Ooievaar is als laatste aan de beurt. Zij heeft de ballon niet nodig, want ze heeft hele lange poten. Doe wel voorzichtig, Ooievaar! Pas op voor die ballon...", 2830002], ["Harry Mulisch", "De Ontdekking Van De Hemel", "Vroeger werd hij wakker als een trapeze-artiest die in het net viel: met een verende sprong stond hij naast zijn bed en keek naar de dag die zich voor hem uitstrekte - nu maakte hij een geluid of hij moest braken en zou liefst onder de dekens blijven liggen. Regelmatig lag daaronder ook een vriendin, maar minder vaak dan vroeger; die vraatzucht was immers de oorzaak van alles. De harmonische drieklank, die hij met Onno en Ada had gevormd, was definitief veranderd in een dissonant accoord van een componist uit de school van Darmstadt.", 1120560], ["", "", "", 1120438], ["", "", "", 1120123], ["K3", "Oya Lélé", "De zomer komt eraan. Het maakt niet uit wat je doet, jong en oud dansen door de straat. De zomer komt eraan. Iedereen voelt zich goed als de zon uit de kleren gaat.", 1120491], ["Wim Hoogland, Roel Dik, Ingrid Brand", "Rapport over Rapporteren", "Een concrete en bondige formulering bereik je door je zinnen kort te houden en alert te zijn op vaagheid.", 1120541], ["", "", "", 1120332], ["", "", "", 1120113], ["", "", "", 1120322], ["", "", "", 1120119], ["", "", "", 1120178], ["", "", "", 1120344], ["Wim Hoogland, Roel Dik, Ingrid Brand", "Rapport over Rapporteren", "De conclusie is dat goed rapporteren door iedereen te leren is. Voorwaarde voor een succesvol eindresultaat is dat je een systematische werkwijze volgt. Verder wordt benadrukt dat de vorm waarin het rapport gepresenteerd wordt van groot belang is.", 1120544], ["", "", "", 1120013], ["Marco Borsato", "Dromen Zijn Bedrog", "En als de zon weer gaat schijnen, laat dan dat beeld wat ik heb niet verdwijnen. Als je zou gaan neem je mijn dromen mee.", 1120467], ["", "", "", 1120003], ["Arend van Dam", "Rood, wit, blauw en oranje", "Die spullen kan ik nog lang niet missen. Van dat fietsje kan ik de wielen gebruiken om een kar te maken. Van dat stepje maak ik een aanhangwagen. Dan schroef ik die hijskraan erop en dan kan ik de blokken in de laadbak hijsen.", 2830026], ["", "", "", 1120340], ["", "", "", 1120025], ["Koningkrijk der Nederlanden", "Nederlandse Grondwet", "Iedere Nederlander heeft gelijkelijk recht de leden van algemeen vertegenwoordigende organen te verkiezen alsmede tot lid van deze organen te worden verkozen, behoudens bij de wet gestelde beperkingen en uitzonderingen.", 2830135], ["Willem Elsschot", "Kaas", "Het inrichten van zijn kantoor is voor een man van zaken wat het gereed maken van de luiermand voor een aanstaande jonge moeder is. Ik herinner mij nog goed de geboorte van mijn eerste kind en nu nog zie ik mijn vrouw terug zoals zij toen, na de volbrachte dagtaak, tot laat in den avond bij de lamp zat te naaien, af en toe rustend tot de pijn in hare lenden wat overging.", 1120459], ["", "", "", 1120206], ["", "", "", 1120362], ["", "", "", 1120031], ["", "", "", 1120196], ["", "", "", 1120352], ["A. F. Th. van der Heijden", "Het Leven Uit Een Dag", "Ze leerden hem alles, in de loop van de ochtend. Lezen, schrijven, rekenen. Het begon allemaal heel eenvoudig, maar de stof werd steeds ingewikkelder. En \"niets werd een tweede keer uitgelegd\". De leraren wisselden elkaar af. Soms stierf er een. In de pauze at Benny zijn appel.", 1120519], ["", "", "", 1120218], ["", "", "", 1120358], ["Marcellus Emants", "Een Nagelaten Bekentenis", "Opgestaan liep de oude heer een paar malen de kamer op en neer; daarna ging hij weer zitten. Ik kreeg trek, zonder iets te zeggen, heen te gaan; maar hij keek me weer aan en hernam: \"Weet je wel, dat over jou niemand tevreden is: de curatoren evenmin als de leraren, de directeur of ik? Je kop is goed genoeg; die heb je van je vader; maar je doet net, of 't er voor jou volstrekt niet op aankomt. Werken schijnt ook al beneden je waardigheid te zijn. Ieder jaar heb je in het begin je best gedaan; maar zodra je zag, dat je de grootste helft van je klasse vooruit was, dacht je: nu weet ik er meer dan genoeg van en ga ik op mijn lauweren rusten. Anderen waren minder dwaas en bleven doorwerken. Die zijn er dan ook zeker doorgekomen en jij bent als een straal gezakt! Krek, wat je verdient!\"", 2830118], ["", "", "", 1120043], ["", "", "", 1120208], ["Guus Martens", "Boekje voor driftkikkers", "Driftkikkerij is de gewoonte om je als driftkikker te gedragen.", 2830062], ["", "", "", 1120380], ["", "", "", 1120033], ["", "", "", 1120214], ["", "", "", 1120149], ["", "", "", 1120370], ["", "", "", 1120039], ["", "", "", 1120236], ["Multatuli", "Max Havelaar", "Toen ik een dag daarna van de beurs kwam, zei Frits dat er iemand was geweest om mij te spreken. Naar de beschrijving was het de Sjaalman. Hoe hij me gevonden had... nu ja, 't adreskaartje! Ik dacht erover, mijn kinderen van school te nemen, want het is lastig, nog twintig, dertig jaren later te worden nagezeten door een schoolkameraad die een sjaal draagt in plaats van een jas, en die niet weet hoe laat het is.", 1120451], ["", "", "", 1120264], ["Paul Holmes", "Elektrische Netwerken, Derde Editie", "Bij netwerkberekeningen moet steeds goed gelet worden op de tekens van spanningen, aangegeven stroomrichtingen, en de plaats van de stippen bij de gekoppelde spoelen. Als wij ons consequent houden aan de hier gegeven afspraken, gaat alles goed.", 1120481], ["", "", "", 1120061], ["", "", "", 1120226], ["Anna Roelofsz", "De kleine Ezelsbruggetjes voor Dummies", "In de loop der tijd zijn een paar vrolijke variaties op hetzelfde thema bedacht. Daarvan is 't Fokschaap waarschijnlijk de bekendste. Maar ook Schaftkip, Pokkeschoft en het fraaie Uitschuifkip voldoen uitstekend als ezelsbruggetje.", 1120563], ["", "", "", 1120270], ["Herman Boel", "555 Feiten Waar Je Helemaal Niets Aan Hebt", "Rubik's kubus bestaat uit 27 deelkubussen. Daarvan zijn er 7 die nooit van plaats kunnen verwisselen, zij vormen het skelet. Dan blijven er 20 verplaatsbare deelkubussen over. Dat zijn de 8 hoekkubussen, die uit drie gekleurde vlakken bestaan en de 12 zijkubussen, die uit twee gekleurde vlakken bestaan. Een hoekkubus die op een bepaalde plek ten opzichte van de skelet zit, kan in drie standen worden gezet, een zijkubus in twee.", 1120494], ["", "", "", 1120051], ["", "", "", 1120248], ["", "", "", 1120260], ["Sylvian Poons - Oetze Verschoor", "Zuiderzeeballade", "Daar is het water, daar is de haven waar j'altijd horen kon: we gaan aan boord! De voerman laat er nou paarden draven en aan de horizon leit Emmeloord.", 2830109], ["Wouter van Mastricht", "Straatgeheimen", "Een grote, forse man met een rond, kaal hoofd kwam hun richting uit. Hij had een zwart onderhemd aan, waardoor je kon zien dat zijn blote borst en armen tot en met zijn nek volledig getatoeëerd waren. Hij droeg puntige, halfhoge laarzen, gemaakt van de schubbige huid van een of ander dier. Krokodil of slang, dat kon Marc nooit goed uitmaken, want de schoenen waren felgekleurd en van een afstandje was het al helemaal moeilijk te zien.", 2830056], ["", "", "", 1120254], ["", "", "", 1120282], ["Marco Borsato", "Vandaag Is Rood", "Ik loop de deur door en naar buiten waar de zon begint te schijnen. Laat alles achter, kijk vooruit en met mijn laatste rooie cent koop ik een veel te grote bos met honderdvijftig rode rozen.", 1120464], ["Angelique van Dam", "Iedereen Een Ster (Behalve Ik)", "Ik gruwel als ik eraan denk. Ik lust echt alles! Tomatensoep, spruitjes, groene kool, champignons, sperziebonen en bloemkool met ketchup natuurlijk. Maar bananen...", 2830019], ["Willem Frederik Hermans", "De Donkere Kamer Van Damokles", "Waar? Vijf maanden geleden is er al tegen je gewaarschuwd! Je portret heeft in alle illegale krantjes gestaan. Zelfs in de gewone dagbladen in Limburg en Noord-Brabant hebben ze over je geschreven. Is een hoogstgevaarlijk individu. Heeft honderden goede vaderlanders aan de vijand uitgeleverd. Dat ben jij toch? Die jongen zonder baard? Verdomme, nou weet ik het. Die stem van jou! Wie heeft er zo'n hoge stem? Iedereen in het bevrijde Zuiden praat al vier maanden nergens anders over dan over die gevaarlijke jongen met die hoge stem.", 1120521], ["", "", "", 1120272], ["Harry Mulisch", "De Ontdekking Van De Hemel", "Let er maar niet op en vraag verder niets. Onno nam de bijbel weer over en zocht in Paulus' Brief aan de Hebreeën de passages, waarvan hij zich het bestaan herinnerde. \"Dat is lang geleden, mijn zoon, dat ik mij aan de bijbelstudie heb gewijd. Goddank is het de Statenvertaling, in de tale Kanaäns, en niet zo'n nieuwerwetse versie van de God-is-doodtheologie.\"", 1120556], ["Jan Terlouw", "Oorlogswinter", "Jullie kunnen toch niets bewijzen, stamelde hij. O nee? zei Dirk. Is dit hier niet genoeg bewijs? Vertel eens?", 1120605], ["Greta Seghers", "Memoriaal Van De Weduwe", "Het enige persoonlijke dat je moeder ooit over je vertelde: hoe je als kleuter tussen muur en kast wegkroop voor de huilende wind.", 1120575], ["", "", "", 1120278], ["Wim Hoogland, Roel Dik, Ingrid Brand", "Rapport over Rapporteren", "Verzameld materiaal kan verschillend gepresenteerd worden. Gangbare ordeningsprincipes zijn bijvoorbeeld: chronologisch, thematisch en hiërarchisch. Als je echter een goed doordacht en uitgewerkt plan van aanpak hebt, zullen de gegevens hierin op hun plaats vallen, zowel wat inhoud als wat hiërarchie betreft. Gezond verstand gaat hier voor ordeningsprincipes.", 1120543], ["", "", "", 1120275], ["", "", "", 1120128], ["", "", "", 1120300], ["Wim Hoogland, Roel Dik, Ingrid Brand", "Rapport over Rapporteren", "Voorkom dat je het gebruikersgemak uit het oog verliest bij het verfraaien van je website. Ook dit heeft alles te maken met de verwachtingen die bij je bezoekers leven: professionals die een zakelijke website bezoeken, verwachten meer gebruikersgemak dan hobbyisten van een website over een hobby. Maar ook in het laatste geval zal het niet de bedoeling zijn dat bezoekers afhaken omdat ze niets kunnen vinden. Ook hier geldt: testen is de enige manier om antwoord te krijgen op de vraag of de website aansluit bij de verwachting van de bezoekers. Die verwachtingen creëren als het ware de eisen aan de website.", 1120568], ["", "", "", 1120134], ["", "", "", 1120290], ["Britta Teckentrup", "Ssst! De Tijger Slaapt!", "Snel, we moeten een slaapliedje zingen! En kun je het boek ook een beetje wiegen? Tijgers vinden het namelijk heerlijk om in slaap te worden gewiegd.", 2830003], ["De Jeugd Van Tegenwoordig", "Manon", "Manon, ik wil met jou een blokje om. Manon, haarkleur, kastanje-champignon. Manon, ik deel met jou m'n laatste bonbon. Manon, je bent te bon-be-bon-be-bon ton. Manon, ik lees over jou in de colofon. Manon, het zit te knallen als een kanon.", 1120549], ["Harry Mulisch", "De Ontdekking Van De Hemel", "Iedereen is hier, de hele wereld. Alle linkse intellectuelen. \"Laat dat linkse maar weg,\" zei Onno, \"want het alternatief is een contradictio in terminis.\"", 1120497], ["Wim Hoogland, Roel Dik, Ingrid Brand", "Rapport over Rapporteren", "Citaten moeten letterlijk worden overgenomen. Wanneer je binnen een langer citaat iets weglaat, geef je dit aan door middel van drie punten tussen vierkante haken.", 1120547], ["", "", "", 1120312], ["Willem Elsschot", "Kaas", "De kaasfilm begint zich voor mij te ontrollen.", 1120456], ["", "", "", 1120146], ["Herman Berger", "Wat Is Metafysica?", "Het meest eigen Godsbewijs - het metafysische Godsbewijs bij uitstek - is het argument uit de graden van het zijn.", 2830089], ["", "", "", 1120318], ["", "", "", 1120245], ["", "", "", 1120168], ["", "", "", 1120308], ["", "", "", 1120174], ["E. Borgman", "De Werking Van De Heilige Geest", "Volgens de Jezus van het Johannesevangelie zal de Heilige Geest die de Vader namens hem zal zenden zijn leerlingen alles duidelijk maken en alles in herinnering brengen wat hij gezegd heeft.", 2830077], ["", "", "", 1120333], ["", "", "", 1120350], ["Ramses Shaffy", "Zing, Vecht, Huil, Bid, Lach, Werk en Bewonder", "Voor degene met z'n mateloze trots, in z'n risicoloze hoge toren, op z'n risicoloze hoge rots, moet nu weten, zo zijn we niet geboren. Zing, vecht, huil, bid, lach, werk en bewonder.", 2830097], ["", "", "", 1120164], ["Willem Elsschot", "Kaas", "Er moet gezorgd worden voor brievenpapier, voor een bureau-ministre, voor een schrijfmachine, voor een telegramadres, voor brievenknippen en voor een hoop andere dingen, zodat ik het vreselijk druk heb. Want alles moet gauw gaan, aangezien die twintig ton Edammers over een dag of drie hun tocht naar 't zuiden aanvangen. En bij hun aankomst moet alles in slagorde staan. De telefoon moet bellen, de schrijfmachine ratelen, de knippen open en dicht gaan. En ik zit in 't midden, want ik ben het brein.", 2830027], ["Multatuli", "Max Havelaar", "Ik zeg: waarheid en gezond verstand, en hier blijf ik bij. Voor de Schrift maak ik natuurlijk een uitzondering.", 1120452], ["", "", "", 1120186], ["Multatuli", "Max Havelaar", "Ja, ik, Multatuli \"die veel gedragen heb\" neem de pen op. Ik vraag geen verschoning voor de vorm van mijn boek. Die vorm kwam mij geschikt voor ter bereiking van mijn doel.", 1120453], ["", "", "", 1120395], ["Arnon Grunberg", "Goede Mannen", "Hij kuste haar, eerst op de wang, toen op de mond, hij nam haar in zijn armen, hij gaf haar een tongzoen. Het was belangrijk om je vrouw een tongzoen te geven als je 24 uur in de kazerne was geweest, als je kinderen en bejaarden uit over de kop geslagen auto's had moeten bevrijden, junks van een verstikkingsdood had moeten redden omdat ze niet meer roken dat alles aanbrandde, dan moest je je vrouw zoenen wanneer je thuiskwam. Soms vergat hij het, vandaag niet. Voor je het wist verdween de tongzoen uit je leven, was het iets wat je alleen nog in een film of in een televisieserie zag.", 2830036], ["Guilermo & Tropical Danny", "Toppertje", "Daar aan de Costa zag ik je lopen, en ik ben eerlijk je zag er lekker uit. Dus ik zeg moppie ga je met me dansen, ik ben de slagroom en jij het stukkie fruit. Doe mij een toppertje en een Breezer ananas, en doe er ook maar een dubbele whisky bij, want vanavond gaan alle remmen los, en we dansen we springen zijn zo blij.", 1120468], ["Arnon Grunberg", "Goede Mannen", "Ik wil jou, had hij moeten zeggen en dat zei hij toen ook: \"ik wil jou.\" En hij had haar in zijn armen genomen en ze hadden gehuild, heel anders. Beckers had om de dood gehuild en zij huilden om het leven en hij was weer naar binnen gegaan en had de rekening betaald, ze hadden alleen het voorgerecht op, maar hij had alles betaald.", 2830037], ["", "", "", 1120385], ["", "", "", 1120182], ["Jozua Douglas", "De Gruwelijke Generaal", "Stel je voor dat ze hem een keer zouden terugpakken. Dat het volk in opstand kwam. En ze al die vreselijke dingen dan ook bij hem zouden doen. Hij moest er niet aan denken. Slapeloze nachten had hij ervan. En daarom liet hij nooit iemand voor straf een boterham met bromvliegen eten.", 2830021], ["Nescio", "Dichtertje", "De duivel haalde even z'n schouders op en keek naar de stationsklok. Tien minuten over zevenen. Hij gaapte achter z'n hand. De eeuwigheid schoot niet op. En eigenlijk had hij ook al zoveel dichtertjes gekend. Waarom sprak hij nog zoveel?", 1120533], ["", "", "", 1120391], ["Andrew Davenport", "Teletubbies", "Ik ben de beer, het is echt waar, ik heb bruin krullend haar. Ik loop een eindje hier, en ik loop een eindje daar. Ik ben de beer, het is echt waar, ik heb bruin krullend haar. Ik verstop me hier, en ik verstop me daar. Kun je me zien? Ik ben de beer, het is echt waar, ik heb bruin krullend haar, en ik kan iets leuks!", 1120603], ["", "", "", 1120132], ["Harry Mulisch", "De Ontdekking Van De Hemel", "Luister, Ada, zei hij zacht, \"sinds ik van Onno hoorde dat je in verwachting bent, heb ik nergens anders meer aan gedacht. Dit is de absolute ramp.\" \"Ik ben er anders heel blij mee.\"", 1120498], ["", "", "", 1120413], ["Greta Seghers", "Memoriaal van de weduwe", "Soms beeld ik me in dat het ouderwetse meubel pardoes het schap af dondert en in zijn val het hoofd van mijn verwekker verbrijzelt. Gekweld door schuldgevoel vraag ik hem dan een halve draai te nemen (hoofd op het voeteneind en voeten op de plaats van het hoofdkussen, dat hij meegrist naar zijn nieuwe positie), zodat ik ongehinderd zijn schedel kan masseren en zijn weinig overgebleven haarslierten borstelen - zacht, hard: het morseschrift van mijn onbeantwoorde kinderliefde.", 2830004], ["", "", "", 1120066], ["", "", "", 1120403], ["André Van Duin", "Willempie Van Oranje", "Willempie hoor je overal. Willempie, koning van het bal. Het maakt hem niet uit, geen ene fluit, het kan hem niet schelen. Willempie roepen ze hem na, Willempie roept naar Maxima. \"Zijne Majesteit\" is uit de tijd, de W is van Willempie.", 1120526], ["", "", "", 1120088], ["", "", "", 1120425], ["", "", "", 1120094], ["", "", "", 1120431], ["Multatuli", "Max Havelaar", "Ja, ik zal gelezen worden! Als dit doel bereikt wordt, zal ik tevreden zijn. Want het was me niet te doen om goed te schrijven... ik wilde zo schrijven dat het gehoord werd.", 2830096], ["Rob de Nijs", "Hartslag", "Er was ooit tussen hemel en aarde een man die geloofde in liefde alleen, en zijn wonder en waarheid is in de stille muziek die leeft om je heen - door zijn hartslag, door de eeuwen heen.", 1120594], ["Paul Holmes", "Elektrische Netwerken, Derde Editie", "De totale stroom volgt weer uit een vectoroptelling. Ook in dit geval blijkt deze totaalstroom voor te ijlen op de totaalspanning. Dit noemen wij \"capacitief gedrag\" van een netwerk: het effect van de condensator vinden wij terug in het gedrag van het totale netwerk.", 1120483], ["Robert Haasnoot", "Waanzee", "Met de handen in zijn zakken slentert Arend het lege strand op. Meeuwen vliegen voor hem uit. Zijn klompen raken vol zand, maar hij ploegt onverstoorbaar verder.", 1120588], ["", "", "", 1120421], ["Renate Dorrestein", "Verborgen Gebreken", "En ineens glimlacht Agnes bijna, ondanks zichzelf. Geen wonder dat Bazooka zo goed is in Mevrouw-Jansen-gaat-naar-de-markt: zij is mevrouwtje Jansen. Dan besterft de glimlach haar op de lippen. Want wat is Mevrouw Jansens meest in oog springende kenmerk? Dat zij pure fictie is, een verzinsel. Zelfs in het spel bestaat zij niet echt: ze is vluchtiger dan de lucht zo hardnekkig als de leugen: ze is de personificatie van de ongebreidelde verbeeldingskracht.", 1120518], ["", "", "", 1120106], ["Frank Close", "Niets", "Veel vormen van materie zijn korrelig van aard. Als bollen op elkaar worden gestapeld blijven tussenruimtes vrij. Om de mogelijkheid van een leegte in de op die manier gecreëerde \"lege\" ruimte uit te sluiten introduceerde Empedocles de ether, lichter dan lucht, die die ruimtes, en zelfs alle ruimte, vult. Ether dringt overal binnen en voorkomt dat er een vacuüm ontstaat.", 2830125], ["Piers Torday", "Er Was Eens Een Kasteel", "Het was niet de bedoeling dat hij zijn kostbare tijd op school besteedde aan het verzinnen van dingen; hij moest zich bezighouden met feiten en cijfers, zodat hij later een goede baan zou krijgen.", 2830013], ["", "", "", 1120443], ["Nescio", "Dichtertje", "Toen zij het manuscript gelezen had, vertelde ik haar dat, en haar antwoord was: \"Ik heb toch nooit diabolo gespeeld.\" Ze zei dit niet uit coquetterie of uit verlegenheid, ze had er niets van begrepen.", 1120532], ["", "", "", 1120096], ["Arnon Grunberg", "Goede Mannen", "Onder de douche op de kazerne had hij het een keer over de pony gehad. Er werden grapjes over gemaakt, er werd gelachen. De mannen wisten elkaars kwetsbaarheden feilloos te vinden. Zo waren ze. De C-ploeg vergat veel, maar nooit de zwakke plekken van de ander, dat noemden ze plagen. Een geintje.", 2830039], ["E. Borgman", "De Werking Van De Heilige Geest", "De evangelische en charismatische beweging binnen en buiten de gevestigde kerken en van het niet-westerse Christendom wijzen juist met een krachtig tegengesteld geluid op de geestloosheid in de cultuur en in de kerken in het westen.", 2830076], ["", "", "", 1120433], ["Carlos I. Calle", "Einstein voor Dummies", "Hoe zou je te werk gaan om de vorm van het universum te ontdekken? Het is gemakkelijker erover na te denken in een denkbeeldig tweedimensionaal universum. Stel dat Rondwereld een van de bewoonde planeten is in een baan om een gele ster in dit tweedimensionale universum. Rondwereld is een erg platte wereld en haar inwoners hadden altijd gedacht dat hun hele universum plas was, zoals een schijf.", 2830148], ["Wouter van Mastricht", "Straatgeheimen", "Het was eind juni, en het leek al hartje zomer. Heet, heet, heet. De hitte leek uit de muren van de huizen te komen toen hij van school terugliep.", 2830054], ["", "", "", 1120102], ["", "", "", 1120155], ["Nescio", "Dichtertje", "Met de geheven armen wijduit ving ze de diabolo op 't touw, maar hij viel en toen ze zich bukken wilde zag ze de man van haar zuster.", 1120536], ["", "", "", 1120439], ["", "", "", 1120124], ["3Js", "Wat Is Dromen", "Ik vloog boven de stad, had maling aan de zwaartekracht, en als ik val dan land ik zacht terug op m'n matras. Dat was vannacht.", 1120598], ["Willem Frederik Hermans", "Nooit Meer Slapen", "Maximale resultaten worden niet noodzakelijk alleen door maximale inspanning bereikt, maar door iemand die zich maximaal inspant op een terrein waar hij toch al maximaal in het voordeel was. Het scherpst geschoten wordt niet door de beste scherpschutter, maar door de beste scherpschutter die het beste schootsveld heeft en het beste geweer.", 1120514], ["Hans Declercq", "Een Filosofie van de Fiets", "De Kleine Tank, zo noemden mijn broer en ik mijn vaders fiets. De Grote Tank was onze Volvo, met bumpers die de auto dertig centimeter langer maakten. Moeder moest maar eens talent hebben om te parkeren.", 2830080], ["", "", "", 1120114], ["", "", "", 1120176], ["Greta Seghers", "Memoriaal Van De Weduwe", "Op zijn beurt en met de hand op het hart belooft hij \"zijn leven te beteren\". Hij blijft echter zijn minnares opzoeken, met dit verschil dat hij zijn auto nu parkeert achter de hoge rododendronstruiken in haar tuin. Vergeefse moeite: de wettelijke echtgenote blijft het overspel ruiken.", 2830034], ["", "", "", 1120323], ["", "", "", 1120008], ["BLØF", "Aan De Kust", "Hier aan de kust, de Zeeuwse kust, waar de zomer onbewust met een rotgang wordt genoten, en waar wild en onverdroten iedereen zijn gang kan gaan tot men zat is en voldaan. Hier aan de kust, de Zeeuwse kust, waar de liefde van de lust steeds maar weer zal gaan verliezen omdat ze nooit kan kiezen tussen goed en niet zo kwaad - maar dat is zoals het gaat, hier aan de kust.", 2830009], ["", "", "", 1120345], ["poem by Marianne Busser, Ron Schröder", "Het Grote Versjesboek", "Ik zal je leren tellen, doe maar even mee: één appel en één appeltje, dat zijn er samen... twee! Zo leer je heel goed rekenen, dit is de eerste les. Van één naar twee, van twee naar drie en vier en vijf en zes. Maar vallen al die appeltjes dan op de grond - pardoes, dan heb je er geen vijf of zes, dan heb je appelmoes!", 2830107], ["", "", "", 1120014], ["P.L.B.J. Lucassen and T.C. olde Hartman", "Kwalitatief Onderzoek", "Epidemiologische studies en kwalitatief onderzoek zijn vaak beter geschikt. Onderzoekers doen in die context steeds vaker een beroep op deze methoden van onderzoek of op een combinatie van kwantitatief en kwalitatief onderzoek.", 1120581], ["", "", "", 1120351], ["Tim Krabbé", "De Veertiende Etappe", "Hij gaat weer door, ik ben geklopt. Rechts breekt nu alles los. Wielen schuiven langs me, op honderd meter lig ik al vijfde. Maar door de onbehouwen krachtsexplosie van de sprint is er toch weer een gat gekomen. Het is of ik daar vanzelf in gezogen word, ik lig weer derde.", 1120539], ["", "", "", 1120004], ["IJ. Jungen, De Jong Consulting B.V., et al", "Anatomie en fysiologie: Basiswerk V&V, niveau 4", "Wanneer men vanuit het duister een goed verlicht lokaal binnenkomt is men de eerste tijd verblind. Na enige ogenblikken kan men pas weer iets gaan zien. Dit geldt ook omgekeerd: als men vanuit een goed verlicht lokaal in het donker komt zien men aanvankelijk ook niets.", 2830105], ["", "", "", 1120201], ["", "", "", 1120341], ["", "", "", 1120026], ["", "", "", 1120207], ["", "", "", 1120363], ["", "", "", 1120016], ["Harry Mulisch", "De Ontdekking van de Hemel", "Verdomd, Ada, wou jij hier werkelijk opruimen? Ben jij zo'n Hercules?", 1120510], ["", "", "", 1120197], ["Willem Elsschot", "Kaas", "Ik heb mij vast voorgenomen dat later goed te maken met een mooi cadeau. En nu ligt de kaaswereld voor mij open.", 1120458], ["", "", "", 1120353], ["Piers Torday", "Er Was Eens Een Kasteel", "Trex was een plastic Tyrannosaurus rex op batterijen. Een kruising tussen een dinosaurus en een robot; iets coolers bestond bijna niet. Muis schoof het knopje opzij dat op Trex' buik zat, en onmiddellijk begon zijn lange staart heen en weer te zwiepen. Zijn korte poten bewogen naar voren en terwijl zijn kaken van elkaar gingen, begonnen zijn duivelsrode ogen gevaarlijk te knipperen.", 2830016], ["", "", "", 1120022], ["", "", "", 1120219], ["Michael Morrison", "Games programmeren in 24 uur", "We weten allemaal dat een plaatje meer zegt dan duizend woorden en in computergames zijn beelden nog meer waard.", 2830134], ["", "", "", 1120359], ["", "", "", 1120044], ["", "", "", 1120209], ["", "", "", 1120148], ["", "", "", 1120381], ["", "", "", 1120034], ["", "", "", 1120089], ["Nederland", "Het Wilhelmus", "Wilhelmus van Nassouwe ben ik, van Duitsen bloed. Den vaderland getrouwe blijf ik tot in den dood. Een Prinse van Oranje ben ik, vrij onverveerd, den Koning van Hispanje heb ik altijd geëerd.", 1120473], ["", "", "", 1120371], ["Al Kelley en Ira Pohl", "De Programmeertaal C, Vierde vernieuwde versie", "Een programmeur gebruikt commentaar als documentatie bij zijn programma. Het doel van documentatie is: verklaren hoe het programma werkt en hoe het gebruikt moet worden. Soms bevat een commentaartekst een informele discussie omtrent de juistheid van het programma.", 1120486], ["", "", "", 1120237], ["Hans Declercq", "Een Filosofie van de Fiets", "Ik denk niet dat er mensen bestaan zonder zwarte hond. Ik denk dat iedereen er een heeft. Sommigen hebben een grote, waar je niet naast kunt kijken. Of een gevaarlijke, een zwarte hond die gemeen bijt. Anderen hebben een klein exemplaar dat goed afgericht is.", 2830081], ["", "", "", 1120062], ["", "", "", 1120227], ["Paul Holmes", "Elektrische Netwerken, Derde Editie", "Maar... als de luchtweerstand groot genoeg is, zal het gewicht langzamer naar beneden gaan; het bereikt de ruststand, en schiet daar niet doorheen.", 1120484], ["", "", "", 1120271], ["", "", "", 1120052], ["De Jeugd Van Tegenwoordig", "Sterrenstof", "Een goed begin is het halve werk, maar een goed begin is maar de helft - de tweede helft, maar ikke hoef geen helft.", 1120551], ["Piers Torday", "Er Was Eens Een Kasteel", "Misschien zou hij altijd de kleinste blijven. En daar maakte hij zich zorgen om. Zou hij later groot genoeg zijn om in de grootste achtbaan ter wereld te mogen, vroeg hij zich bijvoorbeeld af.", 2830010], ["", "", "", 1120249], ["", "", "", 1120261], ["", "", "", 1120255], ["", "", "", 1120283], ["", "", "", 1120448], ["Hans Declercq", "Een Filosofie van de Fiets", "Wie nooit aan slapeloosheid heeft geleden, kan zich niet voorstellen hoe een nacht je kan toetakelen.", 2830083], ["Sue Grafton", "J staat voor Jaloezie", "Dichter bij de oceaan begon de bebouwing meer te lijken op die van een badplaats - houten huizen met brede veranda's, blauw en grijs geschilderd, de tuinen vol bloemen in de felst denkbare kleuren rood, geel, en oranje.", 2830057], ["Michael Morrison", "Games programmeren in 24 uur", "Het toetsenbord is een verrassend handig invoerapparaat voor een groot aantal games. Het enorme aantal toetsen maakt het toetsenbord interessant voor games die veel soorten invoer van gebruikers verwachten. Nog belangrijker is het gemak waarmee toetsen kunnen worden ingedrukt in games waar snel een projectiel moet worden afgevuurd of een snelle beweging moet worden gemaakt.", 2830131], ["", "", "", 1120273], ["Herman van Veen", "Opzij, Opzij, Opzij", "Opzij opzij opzij, maak plaats maak plaats maak plaats, we hebben ongelofelijke haast. Opzij opzij opzij, want wij zijn haast te laat, we hebben maar een paar minuten tijd.", 2830065], ["Marcellus Emants", "Een Nagelaten Bekentenis", "Ja, dat was 't, dat was 't! Zij zou zich aan me vastklemmen, mij haast verstikken in haar omarming en ik zou 't een zaligheid vinden zo dood te gaan, mijn leven te voelen wegschroeien in een geweldige opvlamming van hartstocht!", 2830119], ["", "", "", 1120139], ["Gwen Hunter", "Onderstroom", "Glimmende takken, verwrongen en zwart. Een grote eik - half onder water, takken met gele bladeren en een stam die vastgeklemd zat tussen twee keien - blokkeerde de doorgang. Links was een opening waar het water langs de boom kolkte.", 2830072], ["", "", "", 1120200], ["E. Borgman", "De Werking Van De Heilige Geest", "De geschiedenis is geen zich wetmatig ontrollende epochale machine maar een open en pluraal veld, waardoorheen zich diverse stromen bewegen en waar her en der steeds verrassende doorbraken en inbreuken plaatsvinden.", 2830079], ["", "", "", 1120129], ["Hella S. Haasse", "Oeroeg", "Met mijn vader had ik, zo mogelijk, nog minder contact dan tevoren. Hij werkte lang op de fabriek en kwam pas laat in de middag thuis. Meestal zag ik hem alleen aan tafel. Hij at vlug, gewoonlijk zonder een woord te spreken. Zijn gedachten waren ergens anders, bij zijn werk, bij dingen waar ik mij geen voorstelling van kon maken. Ik wist niets van hem, noch van wat er in hem omging.", 1120538], ["", "", "", 1120301], ["", "", "", 1120135], ["", "", "", 1120291], ["Thea Beckman", "Kruistocht in Spijkerbroek", "Doodmoe, volslagen vertwijfeld, zonk Dolf neer en met ogen die nauwelijks iets zagen keek hij naar de kinderen die nog altijd voorbij liepen. Veel langzamer nu - met grote openingen in hun gelederen. Dodelijk vermoeid, niet meer in staat te zingen, grapjes te maken, te lachen of zelfs maar te bidden, sloften ze langs hem heen.", 1120567], ["Gwen Hunter", "Onderstroom", "Ze keek links toen ze rechts had moeten kijken. Het water viel plotseling onder haar boot weg, en haar kajak suisde in een draaiende beweging omlaag en naar rechts. Ze helde stroomopwaarts en kantelde.", 2830071], ["W van der Kooi, SIBM Paalman, CJ Sleeboom-van Raaij", "Overgevoelig voor geluid: leven met hyperacusis", "De definitie van hyperacusis is toegenomen gevoeligheid voor geluid op een niveau dat normaal horende mensen niet zou storen.", 2830100], ["", "", "", 1120313], ["Paul Holmes", "Elektrische Netwerken, Derde Editie", "Een spanning staat tussen twee punten, en veroorzaakt een stroom tussen die punten als er een geleidende verbinding is. Aangezien de stroom van het ene naar het andere punt gaat, is niet alleen de grootte maar ook de richting van belang. Die stroomrichting wordt ook bepaald door de spanning: de stroom loopt van het punt met het hoogste potentiaal naar het punt met het laagste potentiaal.", 1120475], ["", "", "", 1120147], ["", "", "", 1120319], ["Erwin Mortier", "Godenslaap", "Er is zoveel dat nooit vergeten raakt, omdat nooit iemand zal weten dat het bestaan heeft.", 1120512], ["", "", "", 1120169], ["Piet Piraat", "Piet Piraat", "Ook al is de kans dat wij een schat vinden heel klein, dat vinden wij niet erg. Zolang wij maar samen zijn.", 1120602], ["", "", "", 1120309], ["Multatuli", "Max Havelaar", "Wanneer zo'n Europeaan opmerkt dat de beschaafdste liplap moeite heeft de H en de G, uit elkaar te houden, lacht hij over de domheid van de man die niet weet dat er onderscheid is tussen een gouden hek en een houten gek.", 2830094], ["Frank Close", "Niets", "Veel vormen van materie zijn korrelig van aard. Als bollen op elkaar worden gestapeld blijven tussenruimtes vrij.", 2830126]]