[["Friedrich Nietzsche", "Thus Spoke Zarathustra: A Book for None and All (Так говорив Заратустра: Книга для всіх і Ні)", "Настав час, людина поставила перед собою мету. Настав час для людини, щоб посіяти насіння його висока надія. Його грунт ще досить багата. Але в один прекрасний день цій землі буде бідним і домашніх, і немає високих дерев зможе рости в ньому. На жаль, настає час, коли людина більше не буде знімати стрілку його туга за людиною, і рядки з його лук буде забутий, як дзижчання.", 1480439], ["", "", "", 1480098], ["", "", "", 1480021], ["Eckhart Tolle", "The Power of Now", "Всякий раз, коли ви дивитеся розуму, ви вийти свідомістю з голови форми, і воно стає, що ми називаємо або свідка. Коли свідомість звільниться від ідентифікації з фізичної та психічної формі, він стає тим, що ми можемо назвати суто або освічена свідомість, або присутності.", 1480062], ["Andy and Larry Wachowski", "V for Vendetta (V означає Вендетта)", "Я сподіваюся, що хто б ви не перебували, ви вирватися з цього місця. Я сподіваюся, що мир і виявляється, що все стає краще. Але я сподіваюся, що більше за все в тому, що ви розумієте, що я маю на увазі, коли кажу вам, що, хоча я не знаю вас, і, хоча я не можу зустрітися з вами, з вами сміятися, плакати з вами, чи поцілувати тебе, я люблю ви.", 1480305], ["", "", "", 1480438], ["", "", "", 1480301], ["Edward Said", "Orientalism (Сходознавства)", "майже європейським винаходом, і було з давнини місце романтики, екзотичних істот, переслідують спогади, і пейзажі, чудовий досвід. Тепер воно зникає, а в певному сенсі це сталося, його час скінчилося.", 1480128], ["", "", "", 1480123], ["Pink Floyd", "One of My Turns", "Запуск в спальню, у валізі ліворуч, ви знайдете мій улюблений сокира. Не дивися так страшно, це тільки ближнього етапі - лише одна з моїх поганих днів. Хочете дивитися телевізор? Або отримати в ліжку? Або збирається мовчати автостраду? Бажаєте чого-небудь поїсти? Хочете навчитися літати? Ви хотіли б бачити мене спробувати? Хочете зателефонувати Як ви думаєте, цей час я зупинився? Навіщо бігти ...", 1480069], ["", "", "", 1480332], ["", "", "", 1480113], ["", "", "", 1480100], ["", "", "", 1480107], ["E.R. Frank", "Life Is Funny", "Час Ви повні місяці і навіть роки, коли нічого не змінюється плямочка, коли ви нікуди не ходжу і не робити нічого або думаєте, що однією нової думки. І тоді ви зможете потрапити в один день або час, або половину другого, коли так відбувається, його майже як ви народилися знову на кілька зовсім нових осіб за біса впевнений, ніколи не зустрінеться.", 1480130], ["", "", "", 1480313], ["", "", "", 1480316], ["", "", "", 1480147], ["", "", "", 1480010], ["F. Scott Fitzgerald", "The Great Gatsby (Великий Гетсбі)", "Коли ми витягли у зимову ніч, і справжній сніг, сніг, стали розтягуватися поруч з нами і мерехтіння проти вікон, і тьмяні ліхтарі малих станцій Вісконсін зворушений, різке диких дужки прийшла раптом у повітря.", 1480311], ["", "", "", 1480053], ["", "", "", 1480306], ["", "", "", 1480309], ["", "", "", 1480042], ["New Order", "Bizzare Love Triangle", "Кожен раз, коли я думаю про тебе я відчуваю, вистрілив прямо через Болт з блакитними проблисками. Це не моя проблема, але це проблема знайти, живучи життям, що не можу залишити позаду.", 1480363], ["Harold J. Morowitz", "The Thermodynamics of Pizza (Термодинаміка піци)", "Вивчаючи охолодження піци у вільний тяжкості серед космічних човників, ми могли б більш точно визначити значення конвективні потоки.", 1480435], ["", "", "", 1480337], ["", "", "", 1480200], ["", "", "", 1480066], ["", "", "", 1480340], ["J.D. Salinger", "The Catcher in the Rye (Над прірвою в житі)", "Ми грали в шашки. Я використовував її, щоб дитина саме в той час, тому що вона не візьме її королі з заднього ряду. Але я не дитина, хоча їй багато. Ви ніколи не хотіли, щоб дитина Джейн занадто багато. Я думаю, мені дуже подобається, що краще, коли ви можете штани дівчину, коли виникає така можливість, але це смішні речі. Дівчаток мені подобається найбільше є ті, які я ніколи не відчуваю себе так само, як жартують. Іноді я думаю, вони хотіли б його, якщо них - на самом деле я знаю, що будуть вибори - але важко почати, як тільки ви знайомі вже досить довго і ніколи не них.", 1480448], ["John McCain", "Faith of My Fathers (Віра моїх батьків)", "Деякі пілоти, як хвилювання наших місій, знаючи, що вони є короткостроковими, але більшість з нас так сильно сконцентруватися на пошуку наших цілей і уникнути катастрофи, нагадаємо яскравіше наша допомога, коли вона більше, ніж ми робимо збудження в той час як це відбувається .", 1480188], ["", "", "", 1480206], ["Erasure", "Star (Зірка)", "Ми йдемо чекає зірки прийти душу вниз. Від Москви до Марса, всесвіт падати. Ти повинна виглядати реальний жорсткий є вогненні зірки приховані десь там. Чи не супутник любові, а лазерний тир своєю блискучою мовою там.", 1480447], ["", "", "", 1480193], ["", "", "", 1480184], ["", "", "", 1480031], ["", "", "", 1480182], ["", "", "", 1480187], ["", "", "", 1480018], ["Sheryl Lindsell-Roberts", "Mastering Computer Typing (1995) (Освоєння комп'ютерного набору (1995))", "Будь ви студент, секретар, адміністратор офісу, менеджер, програміст, або інженер, набравши безцінний навик. Це навик, який може відкрити двері і підвищувати можливості кар'єрного росту.", 1480243], ["", "", "", 1480199], ["game by Valve Software", "Portal (Портал)", "Я просто хотів би відзначити, що ви були надані всі можливості для досягнення успіху. Був навіть буде для вас вечірку. Великий групі, що всі ваші друзі були запрошені. Я запросив свого кращого друга Звичайно, він не зміг прийти, тому що ви його вбили. Всі інші Ваші друзі не змогли приїхати, тому що ви або не мають друзів.", 1480282], ["Robert Hamburger", "REAL Ultimate Power: The Official Ninja Book (REAL Ultimate Power: Офіційний Ninja книга)", "Коли ми уявити собі, що коли-небудь солодке час, ми зачаття створіння, яке існує як у розумі і в дійсності. Оскільки ніндзя полягає в тому що, ніж нічого солодший, який може бути зрозумілий і що буття існує у свідомості і насправді, ніндзя існує в реальності.", 1480403], ["", "", "", 1480355], ["Ashida Kim", "Ninja Mind Control", "Всі ніндзя чоловіків світу, і повинні завжди залишатися такими або втратити багато спеціальних повноважень вони розвиваються. Крім цього, ніндзя також уміло проникнувши і шпигунство. Через їх навичок і периферійного кінестетичний чутливості, ніндзя зазвичай сюрприз своїм опонентам трохи більше ніж у половині випадків.", 1480381], ["", "", "", 1480177], ["", "", "", 1480040], ["", "", "", 1480399], ["", "", "", 1480221], ["", "", "", 1480043], ["", "", "", 1480386], ["", "", "", 1480377], ["", "", "", 1480208], ["Camilla Morton", "How to Walk in High Heels (Як ходити на високих підборах)", "Супермаркети є ідеальним місцем для вашій практиці Ви не тільки отримаєте запастися на всі ваші продукти та місцевих жителів, але ви можете отримати до двадцять чотири проходу 'стоїть на ВПП-гладку поверхню, на практиці, в той час підтримується візки, кінцева стабілізатора для новачка власника.", 1480148], ["", "", "", 1480046], ["", "", "", 1480389], ["", "", "", 1480380], ["", "", "", 1480074], ["David Sedaris", "When You Are Engulfed in Flames (When You Are охоплений вогнем)", "Я завжди думала про це пальто бізнесу. Коли я в театрі, я жодного разу в моїх колінах або кинути мені на підлокітнику, а Петсі завжди поширюється поза нею, діючи як якщо спинку сидіння були холодними, і вона не могла користуватися самої Хоча було страждання .", 1480196], ["Greoge Orwell", "Animal Farm (Скотний двір)", "Весь цей рік тварини працювали як з рабами. Але вони були щасливі у своїй роботі, вони шкодував ні сил, ні жертви, добре відомо, що все, що вони робили, було на благо собі і ті, у своєму роді, хто прийде після них, а не за пачку простою, крадіжка людської істоти .", 1480238], ["", "", "", 1480390], ["", "", "", 1480411], ["", "", "", 1480233], ["", "", "", 1480039], ["Al Gore", "An Inconvenient Truth (Незручна правда)", "Проблема зараз стоїть перед нами, що це тонкий шар атмосфери в даний час згущене величезних кількостях, викликаного людським двоокису вуглецю та інших парникових газів. І як потовщується, вона захоплює багато інфрачервоного випромінювання, які в іншому разі втечі атмосферу і продовжити Всесвіту.", 1480154], ["", "", "", 1480058], ["", "", "", 1480264], ["Katia Lund and Fernando Meirelles", "City of God (Cidade de Deus, Brazil) (Місто Бога (Місто-де-Деуш, Бразилія))", "Те, що повинно було місця перетворилися загальної війні. Місто Бога була розділена. Ви не могли ходити з одного розділу в інший, навіть для відвідування родичів. Менти розглянув хто зараз живе в нетрях хуліган. Люди звикли до життя у В'єтнамі, і все більше і більше добровольців підписана до смерті.", 1480026], ["", "", "", 1480267], ["", "", "", 1480089], ["", "", "", 1480048], ["", "", "", 1480139], ["", "", "", 1480051], ["", "", "", 1480383], ["", "", "", 1480248], ["Thomas Aquinas", "Summa Theologica (Сума Theologica)", "Але якщо в ефективній причини можна йти до нескінченності, не буде ефективною перші причини, не буде і остаточний ефект, ні будь-які проміжні ефективної причинами, всі з яких явно помилковими. Тому необхідно визнати перший ефективним причину, за якою кожен дає ім'я Бога.", 1480442], ["", "", "", 1480054], ["", "", "", 1480082], ["Michael Flocker", "The Metrosexual Guide to Style: A Handbook for the Modern Man (Метросексуал Керівництво за стилем: Довідник для сучасної людини)", "Для деяких правил етикету можуть видатися застарілими, задушливу і непотрібним, але факт залишається фактом, що вони служать в якості свого роду соціальний бур'янами громадина усунення неприємних насадження від з'являтися в тонкий в світі садів. Істиною є те, що перші враження звичайно міцного ті, і погане перше враження іноді може бути нездоланними.", 1480396], ["Sheryl Lindsell-Roberts", "Mastering Computer Typing (1995) (Освоєння комп'ютерного набору (1995))", "Ергономіка це термін, який поєднує в собі грецького слова, що означає робота, і економіка Англійська слова. Простіше кажучи, це дослідження та управління взаємовідносин між працівником і навколишнього середовища.", 1480250], ["Terry Jones", "Monty Python and The Holy Grail (Монті Пайтон і Священний Грааль)", "Що? Ластівка проведення кокосг? Це не питання того, де він захопить її! Це просто питання про співвідношення ваги! П'ять унцій птах не може нести один фунт кокоса. Послухайте - з метою підтримки повітряної швидкості швидкості, ластівка повинна бити крилами сорок три рази кожен другий, так?", 1480087], ["", "", "", 1480419], ["Harold J. Morowitz", "The Thermodynamics of Pizza (Термодинаміка піци)", "Три зміни відбуваються в той час як диску врівноважує структури з високою температурою печі. По-перше, шар тесту на хліб пече, низький рівень води зміст матеріалу з великою кількістю малим повітряним простором. По-друге, томатну пасту вологу, і по-третє, моцарелла зазнає складний ряд переходів за участю денатурація білків і ліпідів, перебудова з регулярних рідкого кристала до більш невпорядкованою держав.", 1480425], ["", "", "", 1480104], ["", "", "", 1480422], ["", "", "", 1480285], ["Guns N' Roses", "Sweet Child O' Mine (Sweet Child O 'Mine)", "У неї посмішка, яка, як мені здається, нагадує мені про спогади дитинства, де все було, як свіжий, як яскраво-синє небо. Тепер і тоді, коли я бачу її обличчя, вона бере мене до цього особливе місце, і якщо я дивлюся дуже довго я, напевно, зламати і плакати.", 1480344], ["", "", "", 1480247], ["", "", "", 1480110], ["", "", "", 1480444], ["", "", "", 1480275], ["", "", "", 1480138], ["", "", "", 1480097], ["Ron Howard", "A Beautiful Mind", "Якщо ми всі будемо йти на блондинку і блокувати один одного, жоден з нас хоче отримати її. Тоді ми йдемо до неї друзів, але всі вони будуть давати нам холодно тому що ніхто не любить бути другий варіант. Але що, якщо ніхто з нас не виходить за блондинка? Ми не заважали один одному, і ми не будемо ображати інших дівчат. Це єдиний шлях до перемоги.", 1480171], ["The Hold Steady", "Chillout Tent (Chillout наметів)", "Він був грубим краях. Він не ходив до школи, але не скінчив. Він був у в'язниці, але так і не тюрма. І це був його перший вихідний день назавжди, людина. Фестиваль здавався дуже хороший план: круїз Деякі курчат і отримати засмагу. І його друг дав йому чотири роки, а сказав тільки один. Але потім набридло, і він, зрештою, приймають всі чотири, так що тепер мій чоловік не нудно, що так чи інакше. Фельдшерів знайшли його, він трусився в бік сцени.", 1480373], ["", "", "", 1480038], ["Albert Einstein", "Relativity: The Special and General Theory (Відносність: спеціальна і загальна теорія)", "Геометрія виходить з певних концепцій, як літак, точка і прямої лінії, з яким ми маємо можливість спілкуватися більш-менш певні ідеї, і від деяких простих пропозицій (аксіом), які в силу цих ідей , ми готові прийняти, як справжній. Потім, на основі логічного процесу, обгрунтованість якого ми відчуваємо себе змушений визнати, всі інші пропозиції є показав, випливають з тих аксіом, тобто вони є доведеними.", 1480001], ["", "", "", 1480434], ["", "", "", 1480297], ["John Wood", "Leaving Microsoft to Change the World (Вихід Microsoft змінити світ)", "Все моє життя було на передбачуваною траєкторії домінує пара університетських ступенів і тринадцяти років білих комірців зайнятості. Моя особа була визначена моїй кар'єрі. Зараз я запланував радикальне зрушення, великий стрибок в невідомість: від корпоративної виконавчої безробітний хлопець створення бібліотек у Гімалаях.", 1480095], ["poem by Johann Wolfgang von Goethe", "Faust (Фауст)", "Однак у Мережі думки не має таких зморшок і більше схожа на шедевр ткачів, один крок, тисячами ниток виникають, там і сям пагони кожного корабля, тим потік на невидимою і тонкого, кожен удар наслідків тисяч зв'язків.", 1480350], ["", "", "", 1480437], ["", "", "", 1480300], ["", "", "", 1480328], ["", "", "", 1480331], ["", "", "", 1480290], ["Marlene Targ Brill", "Raising Smart Kids for Dummies (Підвищення розумних дітей для чайників)", "Садівники знають, як ростуть першокласних культур. Вони визначають, які рослини процвітають під наявні умови, планувати оптимальне розміщення і живить насіння з рослинну їжу і воду. Рослини, які отримали найбільшу увагу процвітати, які цвітуть у барвисті квіти і плоди.", 1480417], ["Francis Ford Coppola", "The Godfather (Хрещений батько)", "Ми знаємо один одного багато років, але це перший раз, коли ви коли-небудь до мене або до адвоката за допомогою. Я не можу згадати останній раз, коли ви запросили мене до себе додому на чашку кави, хоча дружина моя хрещена мати вашу єдина дитина. Але, давайте будемо відвертими тут. Ви ніколи не хотіли мою дружбу, і ви боялися бути в мій обов'язок.", 1480213], ["D.Q. McInerny", "Being Logical: A Guide to Good Thinking (Будучи логічно: посібник з передовим мисленням)", "Факти можна вважати об'єктивним або суб'єктивним. Речей і подій, є об'єктивними фактами. Суб'єктивний факт, що один обмежується тим, які відчувають його. Створення реальністю суб'єктивний фактів цілком залежить від довіри до тим, хто стверджують, що вони відчувають його.", 1480324], ["Dusty White", "How to Get Any Man to do Anything You Want! (Як дістати будь-якого чоловіка, щоб робити все що завгодно!)", "Ймовірніше за все, що ви в цілому відповідати найгірший з них. Причина в тому, що чоловіки, що мають щось відбувається для них в їхньому житті, чоловіка, який пристрасно жити з метою, як правило, дуже зайняті, живуть своєї мрії вивішувати тролінгом для курчат.", 1480413], ["", "", "", 1480159], ["", "", "", 1480321], ["", "", "", 1480312], ["", "", "", 1480449], ["Laura C. Schlessinger", "Ten Stupid Things Women Do to Mess Up Their Lives (Десять дурних жінок речі псувати своє життя)", "Я щиро вірю, що якщо жінки чоловіки вивчення уроків за твердженням концепцій, мужність, доля, мета, честь, мрії, спрагу, наполегливість, метою орієнтації і т.д., вони повинні більш повноцінний спосіб життя, вибрати кращого чоловіка з ким бути інтимним , а також поліпшуються відносини з ними.", 1480391], ["", "", "", 1480315], ["", "", "", 1480146], ["", "", "", 1480009], ["", "", "", 1480327], ["Jobst Brandt", "The Bicycle Wheel 3rd Edition (Колесо велосипеда 3rd Edition)", "Невизначений знання велосипедисти завжди їзда на вітер, незалежно від напрямку, відчуття того, що це не як неправильне, як може здатися. На рівні землі, одна їде так само швидко, як це зручно і тому, що велосипед є високоефективним, швидкість обмежена опору вітру. З попутним вітром, прискорення, поки вітер знаходиться в одній особі є досить простим, і в цей момент він стає зустрічний.", 1480131], ["", "", "", 1480012], ["", "", "", 1480168], ["", "", "", 1480015], ["", "", "", 1480308], ["Reepah Gud Wan", "Zen of Farting (Дзен Farting)", "Все, що нам дорого теж вирішує в своєї первісної суті: цінності, принципи, цілі та устремління. Якщо ми ставимося до них серйозно, ми будемо страждати, коли вони вкрали у нас, як Будда вчив. Але якщо ми бачимо, що всі вони на вітрі, і нехай вони літають, то ми можемо жити в первісної сутності, що ароматний і солодкий, а пердеть, що це не так.", 1480414], ["", "", "", 1480002], ["Dan Millman", "Way of the Peaceful Warrior (Шлях Мирного Воїна)", "Мозок може бути інструментом. Але коли ви не можете перестати думати про цю проблему математики або номер телефону, або коли тривожні думки і спогади виникають без вашого наміри, це не ваш мозок працює, але ваш розум мандрівок. Тоді ви бачите контролю.", 1480157], ["", "", "", 1480174], ["", "", "", 1480005], ["Carl Sagan", "The Demon-Haunted World: Science as a Candle in the Dark (Demon-Haunted World: Наука як свічка в темряві)", "У суди над відьмами, було майже неможливо представити переконливе алібі для відьом: правила доказів не є спеціальним символом. Наприклад, більш ніж в одному випадку чоловік засвідчив, що його дружина спить в руках в той момент вона була звинувачена в відправився з дияволом, але архієпископ терпляче пояснював, що біс, зайняла місце дружини.", 1480287], ["", "", "", 1480202], ["", "", "", 1480024], ["", "", "", 1480342], ["", "", "", 1480205], ["Bryan Singer", "The Usual Suspects (Підозрілі особи)", "Хто Кейзер Він повинен бути турецький. Деякі кажуть, що його батько був німецьким. Ніхто не вірив, що він був реальним. Найбільша хитрість диявола ніколи витягнув було переконати світ, що він не існує.", 1480203], ["", "", "", 1480361], ["Tom DeMarco, Timothy Lister", "Waltzing with Bears: Managing Risk on Software Projects (Waltzing з ведмедями: Управління ризиками на ліцензію)", "Патологія встановлення граничного строку для самої ранньої дати суті гарантує, що розклад буде втрачена. Навіть стратегія вибору найбільш вірогідною дати не є особливо безпечним, тому що область ліворуч від піку кривої чи третину. Це говорить, що є дві третини шанси втратити терміни.", 1480118], ["", "", "", 1480364], ["Guns N' Roses", "Sweet Child O' Mine (Sweet Child O 'Mine)", "У неї посмішка, яка, як мені здається, нагадує мені про спогади дитинства, де все було, як свіжий, як яскраво-синє небо.", 1480345], ["poem by Johann Wolfgang von Goethe", "Faust (Фауст)", "Друг мій, я повинна бути педагогічної, і кажу вам слід почати з логікою. Навіть їсти та пити, так легко і вільно, може бути зроблено тільки з одного, два, три.", 1480349], ["", "", "", 1480367], ["", "", "", 1480189], ["", "", "", 1480020], ["Andy & Larry Wachowski", "The Matrix (Matrix)", "Ви тут, тому що ви знаєте що-небудь. Те, що ви знаєте, ви не можете пояснити, але відчуваю. Ти відчував це все своє життя, щось не так зі світом. Ви не знаєте що це таке, але там, як скалка в голові, водіння ви з глузду з'їхали. Саме це почуття привело тебе до мене.", 1480125], ["", "", "", 1480176], ["", "", "", 1480023], ["Daniel G. Amen", "Change Your Brain, Change Your Life (Зміна вашого мозку, Change Your Life)", "Найцінніше скарб у нас є в житті, образи ми зберігаємо в пам'яті банками нашого мозку. Сума цих зберігається досвідом несе відповідальність за наше почуття індивідуальності і наше почуття зв'язаності тим навколо нас.", 1480229], ["Harold J. Morowitz", "The Thermodynamics of Pizza (Термодинаміка піци)", "Розплавлений шар моцарелла, який ми будемо призначати є очевидним джерелом травм на небі і з точки зору медичної фізики, поза сумнівом, є ключовим чинником у етіології спалити піцу.", 1480429], ["", "", "", 1480045], ["", "", "", 1480388], ["", "", "", 1480032], ["Counting Crows", "Round Here", "Крок до вхідних дверей, як примара в тумані, де ніхто не помічає контраст білого на білому. А між Місяцем і ви отримаєте ангелів краще бачити різницю між валиться неправильним і праворуч. Я ходжу в повітрі між дощем через себе і назад. Де? Я не знаю.", 1480064], ["", "", "", 1480382], ["Harold J. Morowitz", "The Thermodynamics of Pizza (Термодинаміка піци)", "Конвекція також грає незначну роль, оскільки відносна тонкість шару повітря і наявністю верхнього щита тепла картону. Ізоляційні властивості з картону відігравати важливу роль, оскільки вони служать для мінімізації градієнта температури через повітряний простір. Вивчаючи охолодження піци у вільний тяжкості серед космічних човників, ми могли б більш точно визначити значення конвективні потоки.", 1480433], ["", "", "", 1480035], ["", "", "", 1480183], ["Ayn Rand", "Atlas Shrugged (Атлант розправив плечі)", "Протягом століть битву моральність велася між тими, хто стверджує, що ваше життя належить Богу, і тими, хто стверджував, що він належить до сусідів. І ніхто не прийшов, щоб сказати, що ваше життя належить вам, і що доброго буде жити вона.", 1480241], ["", "", "", 1480079], ["Carl Sagan", "The Demon-Haunted World: Science as a Candle in the Dark (Demon-Haunted World: Наука як свічка в темряві)", "Ми організували глобальну цивілізацію, в якій найбільш важливими елементами глибоке залежать від науки і техніки. Ми також організували справу так, що майже ніхто не розуміє, науки і техніки. Це рецепт для катастрофи.", 1480286], ["", "", "", 1480235], ["", "", "", 1480060], ["", "", "", 1480057], ["", "", "", 1480375], ["Betty Owen", "Typing for Beginners (1975) (Введення для початківців (1975))", "Про керівництві машинкою, страйк ключем різким ударом - не жорсткий удар, але один з швидких. Звук повинен бути різким і швидким. Якщо у вас штовхає ключів замість них яскравий, звук буде м'який.", 1480266], ["Plato", "Plato: Five Dialogues (Платон: П'ять діалогів)", "Візьмемо такий приклад: Є благочестивий бути коханим богам, оскільки воно є благочестивим, чи це благочестивий тому, що воно улюблених богів? Ми говоримо про щось з собою і щось носіння, щось і щось призвело ведучі, чого-то бачив і щось бачать, і ви розумієте, що ці речі всі відрізняються один від одного і як вони відрізняються? Тому є і щось любила і - інша справа - щось любити.", 1480445], ["Leigh E. Zeitz, Ph.D.", "Keyboarding Made Simple (1985) (Клавіатурі Made Simple (1985))", "Кращий спосіб скласти є здатність до клавіатури так швидко, як ви можете думати. Це нелегко зробити, але ваша мета повинна бути, принаймні розвинути в собі здатність думати, слова і мають відповідні пальців торкніться відповідних клавіш, не перериваючи процес мислення так що ваші думки можуть потоку на екран.", 1480258], ["Richard G", "The Complete Idiot's Guide to Improving Your IQ (Керівництво The Complete Idiot до поліпшення вашого IQ)", "Є два види волокон в наших м'язах, червоний і білий. Коли спортсмен поїздів на великі відстані запущений, він чи вона будує більше червоних м'язових волокон, ніж білих м'язових волокон в його литкових м'язів. Спринтер має більше білих м'язів. Якщо ви перепідготовку марафонець буде більшість з м'язових волокон буде перетворити в білий м'язів.", 1480408], ["", "", "", 1480269], ["", "", "", 1480094], ["Jim Dawson", "Who Cut the Cheese: A Cultural History of the Fart (Хто Розрізайте сир: культурна історія Фарт)", "На відміну від інших чотирьох відчуттів розташовані в логічній регіонів переднього мозку, наш нюх провідний безпосередньо в лімбічної системі, так званої рептилій льох мозку, відповідальних за самі основні емоції, від полум'я до похоті.", 1480416], ["", "", "", 1480426], ["", "", "", 1480172], ["", "", "", 1480152], ["", "", "", 1480431], ["", "", "", 1480262], ["", "", "", 1480253], ["", "", "", 1480084], ["J.D. Salinger", "The Catcher in the Rye (Над прірвою в житі)", "Багато людей, особливо це один психоаналітика, кого вони є тут, все розпитував мене, якщо я збираюся застосувати себе, коли я повернуся до школи у вересні наступного року. Це такий дурне питання, на мій погляд. Я маю на увазі, як ви знаєте, що ви збираєтеся робити, поки ви це зробити? Відповідь є, ви не робите. Я думаю я, але як я можу знати? Присягаюся, це такий дурне запитання.", 1480210], ["", "", "", 1480240], ["Leigh E. Zeitz, Ph.D.", "Keyboarding Made Simple (1985) (Клавіатурі Made Simple (1985))", "Світ вводити не змінилося. У 1970-х кожне підприємство було кімнат, наповнених секретарів, завданням яких було тип листа, який був рукописний. Вони були копіювання запис в більш читається форматі. На початку 1980-х роках, персональний комп'ютер став загальним машина офісу.", 1480260], ["", "", "", 1480421], ["", "", "", 1480106], ["Harold J. Morowitz", "The Thermodynamics of Pizza (Термодинаміка піци)", "Випромінювання може бути точно визначено, в принципі, якщо б ми знали, що відбивна здатність моцарела і картону в довгохвильовій регіонах, що представляють інтерес. Цей процес чітко регулюється законом Стефана-Больцмана четвертий закон випромінювання. Тут, орегано та інші матеріали засідання слідів на поверхні може мати деяке значення, якщо вони змінилися сяйва поверхні в будь-який помітний шлях.", 1480430], ["", "", "", 1480428], ["", "", "", 1480246], ["", "", "", 1480109], ["", "", "", 1480185], ["Lynyrd Skynyrd", "Free Bird", "Якщо я залишаю тут завтра, ти ще пам'ятаєш мене? Бо я повинна мати можливість подорожувати по теперішній час, тому є дуже багато місць, мені треба побачити.", 1480341], ["", "", "", 1480080], ["", "", "", 1480277], ["", "", "", 1480140], ["", "", "", 1480102], ["", "", "", 1480436], ["", "", "", 1480299], ["Fyodor Dostoyevsky", "White Nights (Білі ночі)", "У мене склалося враження виявитися покинутими усіма, коли все місто встав і вийшов на літо. Будь я пішов на Невському проспекті, в парку, ходили по набережних, я ніколи не стикалася з ким я звик зустрітися в певний пляма в певні години протягом усього року. Вони, звичайно, не знав мене, але я знав їх все в порядку.", 1480180], ["", "", "", 1480133], ["", "", "", 1480141], ["", "", "", 1480330], ["Nicholas Sparks", "The Notebook (Ноутбуки)", "Ми мовчки сидіти і дивитися світ навколо нас. Це привело нас на все життя вчитися. Здається, тільки старі можуть сидіти поруч один з одним і не говорити нічого, і все ще відчуваю зміст. Молодим, зухвалим і нетерплячий, завжди повинні порушити мовчання. Це відходи, мовчання є чистим.", 1480132], ["Terry Gilliam", "Fear and Loathing in Las Vegas (Страх і ненависть у Лас-Вегасі)", "Чи була вона п'ять років? Шість? Схоже, що життя, яка з піке, який ніколи не приходить знову. Сан - Франциско в середині шістдесятих років була дуже спеціальний час і місце проведення будуть частиною. Але будь-яких пояснень, без поєднання слів або музика чи спогади можуть стосуватися цього почуття, знаючи, що Ви були там і живу в цьому куточку час і в світі. Що б це не означало.", 1480117], ["Sterling Johnson", "English as a Second F-ing Language: How to Swear Effectively, Explained in Detail with Numerous Examples Taken From Everyday Life (Англійська як другу F-Ing мову: Як клястися По суті справи, докладно з численними прикладами, взятими з повсякденного життя)", "В англійській мові, запевняючи, має важливе значення для ефективного спілкування. Якщо ви хочете домогтися успіху в бізнесі, в школі або громадських кіл, сильною командою зі словника є абсолютно необхідним.", 1480415], ["Guy Ritchie", "Snatch", "Це Томмі. Він говорить людям, яких він був названий на честь рушницею, але я знаю, він дійсно був названий на честь відомої балерини 19 століття.", 1480037], ["The Beatles", "Across the Universe (Через Всесвіт)", "Образи сломанной світла, які танцюють переді мною, як мільйони очей - вони називають мене і по цілому світові. Меандр думки, як неспокійний вітер всередині поштової скриньки - вони режимом сліпого як вони йдуть на поверхні землі.", 1480101], ["", "", "", 1480295], ["", "", "", 1480323], ["", "", "", 1480314], ["Jonathan Swift", "Gulliver's Travels (Подорожі Гулівера)", "Але, як би молиться, що я говорив так багато років тому, і приблизно в п'ять тисяч відстані ліги, в іншому правління бути застосований до будь-якої з йеху, хто зараз говорить, керувати стадом, особливо в той момент, коли я трохи думки, чи страх, нещастя хто живе під ними?", 1480211], ["", "", "", 1480326], ["Christopher Nolan", "The Dark Knight (Темний лицар)", "Чи справді я подивитися, як хлопець з планом? Ви знаєте, хто я? Я собака Я не знаю, що робити з одним, якщо я зловив його. Ви знаєте, я тільки що робити. Я не інтриган. Я намагаюся показати, які інтриги їх жалюгідні спроби контролювати речей насправді.", 1480223], ["Stephen Colbert", "I Am America (And So Can You) (I Am Америці (і те і ви можете))", "Тому моє серце з ними. У переносному сенсі. Я б ніколи насправді довірити своє серце вчені - вони, напевно імплантат його в бабуїна. А Бабуїн з моїм серцем буде практично непереможний.", 1480165], ["Malcolm Gladwell", "Blink", "Якщо вам дають занадто великий вибір, якщо ви змушені розглядати набагато більше, ніж ваше несвідоме комфортно, ви отримаєте паралізувало. судження можуть бути зроблені в оснащенні, тому що вони скромно, і якщо ми хочемо, щоб захистити нашу оснащення суджень, ми повинні вжити заходів по захисту, що ощадливість.", 1480111], ["Guy Ritchie", "Snatch", "А Тоні? Ви знаєте, Зуб Тоні. Він знайде вас до Мойсея в палаючому кущі, якщо ви заплатите йому. Він отримав вистрілив шість разів, був кулі формується в золото. Він найкращий шанс тебе знайти Френкі.", 1480034], ["", "", "", 1480418], ["Quentin Tarantino", "Pulp Fiction", "І я вб'ю тебе на місці з великим і лютого гніву тих, хто спробує отруїти і знищити моїх братів. І ви знаєте моє ім'я Господа, коли я лежав на моєму місці тебе.", 1480336], ["", "", "", 1480170], ["", "", "", 1480028], ["Andy and Larry Wachowski", "V for Vendetta (V означає Вендетта)", "Перш за все дозвольте мені вибачитися за перебої. Я, як і багато хто з вас, оцінять зручність від щоденної рутини - безпека знайомих, поки його повторення. Я люблю їх як і будь-яке Блок.", 1480304], ["", "", "", 1480049], ["", "", "", 1480142], ["Friedrich Nietzsche", "Thus Spoke Zarathustra: A Book for None and All (Так говорив Заратустра: Книга для всіх і Ні)", "Настав час для людини, щоб посіяти насіння його висока надія. Його грунт ще досить багата. Але в один прекрасний день цій землі буде бідним і домашніх, і немає високих дерев зможе рости в ньому.", 1480441], ["Dan Millman", "Way of the Peaceful Warrior (Шлях Мирного Воїна)", "Життя не страждають, це просто, що ви будете страждати її, а не користуватися нею, поки Ви не відпустіть вкладення ваш розум і просто піти за проїзд вільно, що б не сталося.", 1480161], ["Robert Hamburger", "REAL Ultimate Power: The Official Ninja Book (REAL Ultimate Power: Офіційний Ninja книга)", "Хіба солодший існують тільки в розумі чи існують як у свідомості і насправді? плачу, і на гітарі набагато приємніше, коли хтось реально робити. Тому, коли ми розуміємо все солодке час, ми зачаття створіння, яке існує як у розумі і в дійсності.", 1480402], ["Ashida Kim", "Ninja Mind Control", "Багато людей обмежують себе провідну нудною, нудною життям, прийнявши рішення інших, що вони мають низький інтелект. Це не так.", 1480385], ["", "", "", 1480207], ["", "", "", 1480166], ["Naomi Klein", "No Logo", "Вулиці були очищені від їзди велосипеда Критична Маса і були затоплені активістів, одягнений у БО костюмах з гаслами написані на їхніх спинах. Вони танцювали в косяки офісні будівлі, освічена людина ланцюг навколо казначейства і провела мирної сидячій страйку в декількох банках.", 1480008], ["", "", "", 1480194], ["Dan Millman", "Way of the Peaceful Warrior (Шлях Мирного Воїна)", "Якщо ви не отримаєте те, що ви хочете, ви страждаєте, якщо ви отримуєте те, що ви не хочете, ви страждаєте, навіть коли ви отримуєте саме те, що ви хочете, ви все одно страждає, тому що ви не можете утримати його назавжди. Ваш розум вашій ситуації. Вона хоче бути вільною від змін, без болю, без зобов'язань життя і смерті. Але зміна закону, а не робити вигляд, сума буде змінити цю реальність.", 1480160], ["Abbie Hoffman", "Steal This Book (Укради цей книга)", "Є ще деякі місця, де можна отримати все, що можна з'їсти за фіксовану ціну. Смажена курка, є найкращим і найлегшим в кишені, або, скажімо, мішок. Іншим способом є налити другу вільний чашкою гарячої кави у пластиковий мішок шила всередині кишеню і взяти його з собою.", 1480379], ["", "", "", 1480197], ["", "", "", 1480019], ["", "", "", 1480394], ["Stephen Herek", "Bill & Ted's Excellent Adventure (Білль & Ted's Excellent Adventure)", "Привіт і ласкаво просимо в майбутнє. Сан - Димас, Каліфорнія, 2688. І я кажу вам, все відмінно. Повітря чистий. Вода чиста. Навіть бруд чистий. Боулінг середні аж. Міні-гольф оцінки є вниз. І у нас є більш гірки, ніж будь-якій іншій планеті ми спілкуємося з.", 1480163], ["", "", "", 1480216], ["", "", "", 1480022], ["Al Gore", "An Inconvenient Truth (Незручна правда)", "Проблема зараз стоїть перед нами, що це тонкий шар атмосфери в даний час згущене величезних кількостях, викликаного людським двоокису вуглецю та інших парникових газів. І як потовщується, вона захоплює багато інфрачервоного випромінювання, які в іншому разі втечі атмосферу і продовжити Всесвіту. В результаті, температура земної атмосфери і океанів стає небезпечною тепліше.", 1480155], ["", "", "", 1480041], ["", "", "", 1480359], ["", "", "", 1480181], ["", "", "", 1480044], ["", "", "", 1480153], ["", "", "", 1480209], ["", "", "", 1480072], ["", "", "", 1480047], ["The Hold Steady", "Chillout Tent (Chillout наметів)", "Був етап і ПА в західних штатах Массачусетс і діти прийшли зі всієї округи, щоб розтріпати на музиці. І вона поїхала з з вагонними з подружок, щоб задовольнити деякі хлопчики і, можливо, є деякі гриби. І вони зробили, і вона захворіла, і тепер вона утримала і дуже непевним.", 1480371], ["Ashida Kim", "Ninja Mind Control", "Багато людей обмежують себе провідну нудною, нудною життям, прийнявши рішення інших, що вони мають низький інтелект. Це не так. Саме тому, що не обробляє сенсорну інформацію і відтворити її точно так само як і всі інші, НЕ означає, що існує нерозуміння або інтересу.", 1480384], ["", "", "", 1480075], ["poem by John Donne", "For Whom The Bell Tolls (По кому дзвонить дзвін)", "Жодна людина не острів, сам по собі, кожна людина є частина материка, частина основного. Якщо кому бути змиті морем, в Європі не менше, а також якщо мисі були, а також якщо в садибі твого друга або твої власні були: смерть будь-якої людини зменшує й мене, бо я беру участь в людство , а тому не питай ніколи, по кому дзвонить дзвін, він дзвонить по тобі.", 1480003], ["", "", "", 1480409], ["", "", "", 1480368], ["", "", "", 1480215], ["", "", "", 1480078], ["", "", "", 1480412], ["", "", "", 1480234], ["James Joyce", "Dubliners", "Я звернув ковдру на голову і намагався думати про Різдво. Але сіре обличчя все ще за мною. Він пробурмотів, і я зрозуміла, що він хотів щось сказати.", 1480175], ["", "", "", 1480374], ["Sherry Velasco", "Male Delivery: Reproduction, Effeminacy, and Pregnant Men in Early Modern Spain (Чоловічий Доставка: відтворення, зніженість, і вагітні чоловіки в ранньому сучасної Іспанії)", "Ми могли б почати з питанням, чому вагітні образ людини була джерелом постійної чарівність протягом століть. Міфології, фольклорі, релігії, літературі, науці, політиці, філософії, антропології, психології, а також театр, кіно, телебачення, візуальна культура, і в кіберпросторі всі маємо десятки образів і казки підтверджують його оскарження.", 1480398], ["George Lucas", "Star Wars (Зоряні війни)", "Це період громадянської війни. кораблі, завдаючи від прихованої бази, отримали свої перші перемоги над злом Галактичної Імперії. В ході бою, шпигунам вдалося вкрасти секретні плани на абсолютну зброю імперії, Зірку Смерті, броньований космічної станції з достатньо сил, щоб знищити всю планету.", 1480013], ["", "", "", 1480268], ["", "", "", 1480116], ["Rebecca Mileham", "Powering Up: Are Computer Games Changing Our Lives? (Включенням харчування: У комп'ютерних ігор зміну нашого життя?)", "Один з респондентів сказав: Для жінок - багато ігор лайно - вони про арміях і стрільбою. Дев'яносто відсотків гри не те, що вважаю провокаційною для широкої аудиторії. Це, мабуть, що становлять спільний інтерес.", 1480293], ["Doug Liman", "The Bourne Identity", "У кого є сейфи з грошима і шістьма паспортами і зброєю? Хто має номер банківського рахунку в стегно? Я прийшов сюди, і перше, що я роблю це я ловлю і шукає виходу.", 1480167], ["", "", "", 1480230], ["", "", "", 1480052], ["Barack Obama", "The Audacity of Hope: Thoughts on Reclaiming the American Dream (Зухвалість надії: думки про Відновлення американської мрії)", "Індонезія є країною островів - більше сімнадцяти тисяч на всіх, розташованих уздовж екватора між Індійським і Тихим океанами.", 1480186], ["", "", "", 1480392], ["", "", "", 1480055], ["Paulo Coelho", "The Alchemist (Алхімік)", "Це можливість мати мрію, що робить життя цікавим, він подумав, як він знову глянув на положення сонця, і поспішив його темпи.", 1480225], ["", "", "", 1480261], ["", "", "", 1480083], ["", "", "", 1480137], ["", "", "", 1480086], ["Lewis Black", "Me of Little Faith (Me маловірні)", "Якщо ви працюєте в перед дзеркалом і дивитися ваші м'язи ростуть, ваше его досягла тієї точки, де вона зараз їсть сам. Ось чому я вважаю, не повинно бути психіатром у кожному фітнес-клуб, так що, коли вони бачать, ви це робите, вони заберуть тебе на поговорити.", 1480103], ["", "", "", 1480420], ["Friedrich Nietzsche", "Thus Spoke Zarathustra: A Book for None and All (Так говорив Заратустра: Книга для всіх і Ні)", "Настав час, людина поставила перед собою мету. Настав час для людини, щоб посіяти насіння його висока надія. Його грунт ще досить багата. Але в один прекрасний день цій землі буде бідним і домашніх, і немає високих дерев зможе рости в ньому.", 1480440], ["", "", "", 1480105], ["", "", "", 1480096], ["James Joyce", "Dubliners", "Так, газети мали рацію: снігу по всій Ірландії. Вона падає на кожну частину темної центральній рівнині, на безлісних гір, падіння тихо на болото Аллен, а далі на захід, м'яко попадання в темний бунтівній хвилі Шеннона.", 1480173], ["", "", "", 1480245], ["Paulo Coelho", "The Alchemist (Алхімік)", "Він скасував всі свої зобов'язання і зібрали разом найбільш важливі з своїх книг, а тепер ось він сидить усередині курний, смердючий склад. Зовні величезного каравану готується для переходу від Сахари, і повинен був проходити через Ель-Файюм.", 1480228], ["J.D. Salinger", "The Catcher in the Rye (Над прірвою в житі)", "Дівчаток мені подобається найбільше є ті, які я ніколи не відчуваю себе так само, як жартують. Іноді я думаю, вони хотіли б його, якщо них - на самом деле я знаю, що будуть вибори - але важко почати, як тільки ви знайомі вже досить довго і ніколи не них.", 1480450], ["", "", "", 1480136], ["Douglas Adams", "The Hitchhiker's Guide to the Galaxy (Автостопом по галактиці)", "Існує теорія, яка говорить, що якщо хто-небудь дізнається точно, що Всесвіт, і чому саме тут, він буде відразу ж зникають, і замінити чимось ще більш дивною і незрозумілою. Існує ще одна теорія, яка говорить, що це вже сталося.", 1480239], ["", "", "", 1480276]]