[["Organització de les Nacions Unides", "Declaració Universal dels Drets Humans", "Ningú no serà sotmès a esclavitud o servitud: l'esclavitud i el tràfic d'esclaus són prohibits en totes llurs formes.", 4150081], ["Josep Pla", "El quadern gris", "Si aquestes notes se salven de la crema, potser algun dia hi passarà la vista algun meu parent llunyà o alguna persona curiosa i desenfeinada.", 4150069], ["", "", "", 1050052], ["Eva Baltasar", "Permagel", "Però estic sola, no sóc res més que cinquanta-dos quilos de soledat i laments, tot un tresor.", 4150092], ["", "", "", 1050208], ["", "", "", 1050074], ["", "", "", 1050214], ["", "", "", 1050064], ["", "", "", 1050070], ["", "", "", 1050445], ["", "", "", 1050226], ["", "", "", 1050092], ["", "", "", 1050435], ["", "", "", 1050120], ["", "", "", 1050082], ["", "", "", 1050126], ["", "", "", 1050104], ["", "", "", 1050116], ["", "", "", 1050313], ["", "", "", 1050110], ["", "", "", 1050138], ["", "", "", 1050319], ["", "", "", 1050100], ["", "", "", 1050128], ["", "", "", 1050309], ["", "", "", 1050134], ["", "", "", 1050331], ["", "", "", 1050156], ["", "", "", 1050321], ["", "", "", 1050146], ["", "", "", 1050327], ["Txarango", "Vola", "He robat a un circ sencer tota la màgia per regalar-te, he assaltat dos-cents mil trens per fugir amb tu de matinada. I he seguit tots els camins i he traficat amb l'enyorança mil desitjos infinits sota la pell, la nit descalça. Vola.", 4150032], ["", "", "", 1050168], ["", "", "", 1050002], ["", "", "", 1050377], ["", "", "", 1050174], ["", "", "", 1050339], ["", "", "", 1050024], ["Jaume Cabré", "Cita", "Jo sóc allò que he llegit i allò que estic disposat a llegir. De la mateixa manera que n'hi ha que defensen que som allò que mengem, som més encara el que llegim.", 4150061], ["", "", "", 1050164], ["", "", "", 1050361], ["", "", "", 1050030], ["", "", "", 1050373], ["Organització de les Nacions Unides", "Declaració Universal dels Drets Humans", "Tota persona té dret a la vida, a la llibertat i a la seva seguretat.", 4150104], ["", "", "", 1050367], ["", "", "", 1050020], ["", "", "", 1050395], ["", "", "", 1050357], ["", "", "", 1050042], ["", "", "", 1050385], ["", "", "", 1050032], ["", "", "", 1050391], ["", "", "", 1050241], ["", "", "", 1050038], ["", "", "", 1050413], ["", "", "", 1050247], ["", "", "", 1050403], ["", "", "", 1050269], ["", "", "", 1050425], ["Joan Maragall", "Elogi de la paraula", "Així parlen també els poetes. Són els enamorats de tot el del món, i també miren i s'estremeixen molt abans de parlar.", 4150080], ["", "", "", 1050431], ["", "", "", 1050281], ["Jaume Cabré", "Cita", "La lectura és la descoberta personal d'un món que se'ns posa a l'abast per voluntat expressa de l'escriptor. La lectura d'una obra literària és el viatge pel món proposat per l'escriptor i, sobretot, per l'estil i la llengua que ens són oferts.", 4150030], ["", "", "", 1050421], ["George Orwell", "Homenatge a Catalunya", "Cap de les persones que vaig tractar aquells dies -metges, infermeres, practicants o pacients- no oblidà d'assegurar-me que un home que és ferit per una bala que li travessa el coll i sobreviu a la ferida és la més afortunada de les criatures vivents. Jo no em podia estar de pensar que encara hauria estat més afortunat si no l'haguessin ferit.", 4150008], ["", "", "", 1050287], ["Mercè Rodoreda", "Quanta, quanta guerra", "Agafat de la mà del meu pare que era alt i era bo jo anava dret com una bitlla. No sé per què les nenes em feien ràbia, si algun dia en podia agafar una li cargolaria el coll com a un ocell. Prenien l'amor de les mares.", 4150037], ["", "", "", 1050277], ["", "", "", 1050299], ["", "", "", 1050289], ["Salvador Dalí", "Un pintor", "El veritable pintor és aquell que és capaç de pintar escenes extraordinàries al mig d'un desert buit. El veritable pintor és aquell que és capaç de pintar pacientment una pera envoltat dels tumults de la història.", 4150040], ["", "", "", 1050295], ["", "", "", 1050189], ["", "", "", 1050179], ["", "", "", 1050091], ["", "", "", 1050201], ["", "", "", 1050207], ["", "", "", 1050057], ["", "", "", 1050197], ["", "", "", 1050063], ["", "", "", 1050219], ["", "", "", 1050053], ["", "", "", 1050209], ["", "", "", 1050438], ["", "", "", 1050075], ["Txarango", "Agafant l'horitzó", "Tenim futur, tenim memòria, foc a les mans per teixir la història. Portem en elles un llarg camí, viure vol dir prendre partit. No volem fum, no volem dreceres, aquí no venim a fer volar banderes. Comptem amb tu, ara no pots fallar, un dia u per tornar a començar.", 4150026], ["", "", "", 1050215], ["", "", "", 1050065], ["", "", "", 1050440], ["", "", "", 1050237], ["", "", "", 1050071], ["", "", "", 1050446], ["", "", "", 1050093], ["", "", "", 1050436], ["Wikipedia", "El català", "El català és una llengua romànica parlada per més d'onze milions de persones. Té cinc grans dialectes: valencià, nord-occidental, central, balear i rossellonès, que juntament amb l'alguerès, es divideixen fins a vint-i-una varietats i s'agrupen en dos grans blocs: el català occidental i el català oriental.", 4150015], ["", "", "", 1050121], ["", "", "", 1050083], ["", "", "", 1050127], ["", "", "", 1050105], ["", "", "", 1050448], ["", "", "", 1050117], ["", "", "", 1050314], ["", "", "", 1050111], ["", "", "", 1050139], ["", "", "", 1050304], ["", "", "", 1050101], ["", "", "", 1050129], ["", "", "", 1050310], ["", "", "", 1050135], ["", "", "", 1050332], ["", "", "", 1050157], ["Ramon Llull", "Llibre de les bèsties", "L'ofici de rei és molt perillós i de gran treball; és perillós, perquè pels pecats del rei s'esdevé que Déu envia moltes vegades fam, malalties, mort i guerres a la terra; i el mateix fa pel pecat del poble.", 4150044], ["", "", "", 1050147], ["", "", "", 1050344], ["", "", "", 1050013], ["", "", "", 1050169], ["", "", "", 1050350], ["", "", "", 1050378], ["", "", "", 1050175], ["", "", "", 1050340], ["", "", "", 1050025], ["", "", "", 1050368], ["", "", "", 1050165], ["", "", "", 1050362], ["", "", "", 1050031], ["Doctor Prats", "Caminem Lluny", "Caminem lluny, i lluny canviem un món que junts ens queda a prop. Caminem junts, i junts serem més forts, avui lluny és més a prop. Mira com el temps ens ha fet grans, a poc a poc i anar tirant, res ha estat com esperàvem.", 4150036], ["", "", "", 1050352], ["", "", "", 1050021], ["", "", "", 1050396], ["George Orwell", "Homenatge a Catalunya", "Una de les característiques més horribles de la guerra és que tota la propaganda bèl·lica, tots els crits, i les mentides, i l'odi, procedeixen invariablement de persones que no prenen part en la lluita.", 4150046], ["", "", "", 1050358], ["", "", "", 1050043], ["", "", "", 1050386], ["", "", "", 1050252], ["", "", "", 1050033], ["", "", "", 1050408], ["", "", "", 1050242], ["", "", "", 1050039], ["", "", "", 1050414], ["", "", "", 1050264], ["José Saramago", "Discurs de conferència del premi Nobel de Literatura", "L'home més savi que he conegut en tota la meva vida no sabia llegir ni escriure.", 4150100], ["Stefan Zweig", "Carta d'una desconeguda", "Només vull parlar-te a tu, dir-t'ho tot per primera vegada; has de saber tots els detalls de la meva vida, que sempre ha estat la teva i de la qual mai no n'has sabut res. Però no coneixeràs el meu secret fins que sigui morta, quan ja no estaràs obligat a donar-me cap resposta, quan això que ara em fa estremir amb uns calfreds tan forts sigui realment la fi.", 4150006], ["", "", "", 1050270], ["", "", "", 1050426], ["Xalandrí", "Escolta es vent", "Mira al cel i escolta es vent que de Menorca t'arriba, te dirà que tu est la vida i des meu cor s'aliment. Mira al cel i escolta es vent!", 4150072], ["", "", "", 1050260], ["", "", "", 1050416], ["", "", "", 1050282], ["Wikipedia", "València", "València és la capital i la localitat més poblada de la província homònima i del País Valencià. La ciutat està situada a la vora del riu Túria, a la costa est de la península Ibèrica, just al centre del golf de València, encara que en el moment que els romans la van fundar, es trobava en una illa fluvial del Túria, a uns quatre quilòmetres de distància del mar.", 4150005], ["", "", "", 1050272], ["", "", "", 1050278], ["", "", "", 1050300], ["Brian De Palma", "Scarface, el preu del poder", "Sempre dic la veritat, fins i tot quan menteixo dic la veritat.", 4150107], ["Jaume Cabré", "Jo confesso", "No temo la mort; només m'hi enfado. M'enutja la mort però no em fa por. On tu ets, no hi ha la mort; on hi ha la mort, no hi ets tu. Per tant, tenir-li por és perdre el temps.", 4150056], ["", "", "", 1050290], ["George Orwell", "Homenatge a Catalunya", "L'aspecte de Barcelona resultava espalmador i aclaparador. Era la primera vegada que em trobava en una ciutat on manava la classe obrera.", 4150073], ["", "", "", 1050190], ["", "", "", 1050180], ["George Orwell", "1984", "En la gran majoria dels casos no hi havia judici, cap document de detenció. La gent simplement desapareixia, sempre durant la nit.", 4150077], ["", "", "", 1050202], ["", "", "", 1050192], ["", "", "", 1050058], ["Hans Christian Andersen", "Contes D'Andersen", "La vida del món és per a ella una rondalla. Aquesta nit no us veig, ma vella amiga, i no tinc imatgeria a dibuixar en recordança de la vostra visita. Tanmateix, mentre jo mirava en l'aire, tot somniós, cap als núvols, aparegué un raig de la Lluna; però aviat fou esvaït: els núvols negres s'escamparen damunt seu.", 4150014], ["", "", "", 1050198], ["", "", "", 1050048], ["Mercè Rodoreda", "La plaça del Diamant", "Quan el vals es va acabar la gent va començar a sortir. Jo vaig dir que havia perdut la Julieta i aquell noi va dir que ell havia perdut en Cintet i va dir, quan estem ben sols, tota la gent desada a dintre de les cases i els carrers buits, vostè i jo ballarem un vals de punta a la plaça del Diamant.", 4150017], ["", "", "", 1050220], ["", "", "", 1050054], ["Anònim", "Refrany", "Un no sap quan es pateix més, si amb diners sense salut o amb salut sense diners.", 4150099], ["", "", "", 1050210], ["Txarango", "Una lluna a l'aigua", "Busco el batec de la terra, de la teva pell amb la meva, la vida que passa a través nostre. Busco dins teu, els vaixells enfonsats dels dies. Busco la clau del teu regne amb les cançons, vull descobrir-te amb tot el cos, arribar-te a la boca i robar-te l'aire i tremolar tots dos com una lluna a l'aigua.", 4150016], ["", "", "", 1050076], ["", "", "", 1050232], ["", "", "", 1050066], ["", "", "", 1050238], ["", "", "", 1050088], ["", "", "", 1050447], ["", "", "", 1050228], ["", "", "", 1050094], ["", "", "", 1050437], ["", "", "", 1050122], ["", "", "", 1050084], ["", "", "", 1050106], ["", "", "", 1050449], ["", "", "", 1050118], ["", "", "", 1050315], ["", "", "", 1050096], ["Ramon Llull", "Llibre de les bèsties", "Quan Déu creà el món, no el creà amb la intenció que l'home fos conegut i estimat, sinó per tal que Ell fos estimat i conegut per l'home.", 4150071], ["", "", "", 1050140], ["Josep Pla", "El quadern gris", "La literatura catalana d'avui té una cosa molt agradable: és una literatura desproveïda totalment de preciosisme. El preciosisme m'embafa de seguida. La llengua és tan difícil, tan dura, tan encarcarada, d'un maneig tan rígid, tan plena de dificultats, que tothom escriu com pot... i gràcies!", 4150020], ["", "", "", 1050305], ["", "", "", 1050102], ["Stefan Zweig", "Carta d'una desconeguda", "Vull descobrir-te tota la meva vida, una vida que no va començar de veritat fins al dia que et vaig conèixer. Abans tot just havia estat una cosa entelada i confusa que mai no vaig intentar recordar, devia ser una mena de celler ple de coses i persones cobertes de pols i teranyines, tan somort que el meu cor ja no en sap res.", 4150011], ["", "", "", 1050130], ["", "", "", 1050311], ["", "", "", 1050152], ["", "", "", 1050333], ["", "", "", 1050158], ["", "", "", 1050323], ["", "", "", 1050012], ["", "", "", 1050148], ["", "", "", 1050170], ["", "", "", 1050351], ["", "", "", 1050004], ["", "", "", 1050379], ["", "", "", 1050347], ["", "", "", 1050160], ["", "", "", 1050341], ["", "", "", 1050026], ["", "", "", 1050166], ["Disney", "El rei lleó", "El passat pot fer mal. Però la manera en com jo ho veig, pots fugir del passat o aprendre d'ell.", 4150091], ["", "", "", 1050016], ["", "", "", 1050375], ["", "", "", 1050022], ["", "", "", 1050397], ["", "", "", 1050359], ["", "", "", 1050044], ["", "", "", 1050387], ["Mario Benedetti", "Cita", "Aquí hi ha tres classes de gent: la que es mata treballant, la que hauria de treballar i la que hauria de matar-se.", 4150084], ["", "", "", 1050253], ["", "", "", 1050034], ["", "", "", 1050336], ["", "", "", 1050243], ["", "", "", 1050415], ["George Orwell", "1984", "La guerra és pau, la llibertat és esclavatge, la ignorància és força.", 4150103], ["", "", "", 1050265], ["Eva Baltasar", "Permagel", "S'hi està bé aquí. Finalment, les alçades ja ho tenen això: cent metres de vidre vertical. L'aire és aire en estat superior de puresa i per això, també, sembla més dur, en alguns moments gairebé compacte.", 4150045], ["", "", "", 1050271], ["Disney", "Ratatouille", "No has de deixar que ningú defineixi els teus límits per lloc del qual vens. El teu únic límit és la teva ànima.", 4150086], ["", "", "", 1050261], ["", "", "", 1050417], ["Mercè Rodoreda", "Mirall Trencat", "A l'hora del cafè, quan els homes es quedaren sols, Valladura preguntà de quins Goday havia sortit aquella Teresa. \"Non ho sé ben bé\" li contestà en Rafael evasivament, \"però com que és la viuda de Nicolau Roviera està molt ben relacionada i té totes les portes obertes\".", 4150025], ["", "", "", 1050283], ["", "", "", 1050423], ["Els Catarres", "Vull estar amb tu", "I és que per mi els teus defects són tan espectaculars. Ningú podrà fer-me dubtar que vull estar amb tu. Jo vull estar amb tu.", 4150078], ["", "", "", 1050383], ["", "", "", 1050273], ["Yoshito Usui", "Shin Chan", "Sóc graciós, divertit, sóc genial i tothom s'enfada molt amb mi. Sóc un nervi que no para en tot el dia i no deixa d'empipar. Quan es tracta de lligar, deixeu-me fer a mi. Siguin tres o siguin quatre, l'energia no s'acaba.", 4150035], ["Germanas Wachowski", "Matrix", "No existeixen preguntes sense resposta, només preguntes mal formulades.", 4150102], ["", "", "", 1050279], ["", "", "", 1050301], ["Mercè Rodoreda", "La plaça del Diamant", "I va dir que m'havia dit que al cap d'un any seria la seva senyora i que jo ni me l'havia mirat, i el vaig mirar i aleshores va dir, no em miri així, perquè m'hauran de collir de terra, i va ser quan li vaig dir que ell tenia els ulls de mico i vinga riure.", 4150028], ["", "", "", 1050291], ["Txarango", "Agafant l'horitzó", "Gent de mar, de rius i de muntanyes, ho tindrem tot i es parlarà de vida. Gent de mar, de rius i de muntanyes ho tindrem tot i es parlarà de vida.", 4150065], ["", "", "", 1050185], ["Joan Maragall", "Elogi de la paraula", "I vosaltres mateixos que sou anomenats sobre tots poetes, quan serà que entrareu profundament en les vostres ànimes per a no sentir altra cosa que el ritme diví d'elles al vibrar en l'amor de les coses de la terra? Quan serà que menyspreareu tot altre ritme i no parlareu sinó en paraules vives?", 4150018], ["", "", "", 1050191], ["", "", "", 1050363], ["", "", "", 1050181], ["Jaume Cabré", "Jo confesso", "Fins ahir a la nit, caminant pels carrers molls de Vallcarca, no vaig comprendre que néixer en aquella família havia estat un error imperdonable. De sobte havia entès que sempre havia estat sol, que mai no havia pogut comptar amb els pares ni amb Déu a qui encarregar la cerca de solucions malgrat que, a mesura que creixia, m'havia avesat a delegar en creences imprecises i en lectures ben diverses el pes del pensament i la responsabilitat dels meus actes.", 4150001], ["", "", "", 1050374], ["", "", "", 1050203], ["", "", "", 1050193], ["George Orwell", "1984", "El ministeri de la veritat, que s'encarregava de les notícies, l'entreteniment, l'educació i les arts. El ministeri de la pau, a qui concernien els afers de la guerra. El ministeri de l'amor, que mantenia la llei i l'ordre. I el ministeri de l'abundància, que era responsable de l'economia.", 4150019], ["", "", "", 1050059], ["Harper Lee", "Matar un rossinyol", "Van ser temps com aquests quan vaig pensar que el meu pare, que odiava les armes i mai havia anat a cap guerra, era l'home més valent que mai hagi viscut.", 4150062], ["", "", "", 1050199], ["", "", "", 1050049], ["", "", "", 1050221], ["", "", "", 1050055], ["", "", "", 1050211], ["", "", "", 1050077], ["", "", "", 1050233], ["Joan Manuel Serrat", "Ara que tinc vint nays", "Vull cantar a les pedres, la terra, l'aigua, el blat i el camí que vaig trepitjant. A la nit, al cel, a aquest mar tan nostre, i al vent que al matí ve a besar-me el rostre.", 4150058], ["", "", "", 1050067], ["", "", "", 1050442], ["", "", "", 1050239], ["", "", "", 1050089], ["", "", "", 1050432], ["", "", "", 1050229], ["", "", "", 1050095], ["Yoshito Usui", "Shin Chan", "Escolta maca, escolta maca, a mi no m'agrada el pebrot. Quina trompa, mira quina trompa, trompa, trompa! Tothom sap que sóc en Shin Chan.", 4150074], ["", "", "", 1050123], ["", "", "", 1050085], ["", "", "", 1050113], ["", "", "", 1050107], ["", "", "", 1050450], ["", "", "", 1050119], ["", "", "", 1050316], ["", "", "", 1050097], ["", "", "", 1050141], ["", "", "", 1050306], ["", "", "", 1050103], ["", "", "", 1050131], ["", "", "", 1050328], ["", "", "", 1050153], ["", "", "", 1050334], ["", "", "", 1050159], ["", "", "", 1050324], ["", "", "", 1050009], ["", "", "", 1050149], ["", "", "", 1050346], ["", "", "", 1050015], ["", "", "", 1050171], ["Jaume Cabré", "Jo confesso", "Per tot això, començava a comprendre que mai no arribaria a assolir la felicitat. Que segurament ningú la podia assolir. La felicitat sempre era allà al davant a tocar, però inabastable; segurament, inabastable, per a tothom", 4150034], ["", "", "", 1050005], ["", "", "", 1050380], ["", "", "", 1050161], ["", "", "", 1050342], ["", "", "", 1050027], ["", "", "", 1050370], ["", "", "", 1050167], ["", "", "", 1050364], ["", "", "", 1050017], ["", "", "", 1050392], ["Federico García Lorca", "Cita", "Totes les coses tenen el seu misteri, i la poesia és el misteri que tenen totes les coses.", 4150094], ["", "", "", 1050354], ["", "", "", 1050023], ["", "", "", 1050398], ["", "", "", 1050248], ["", "", "", 1050045], ["", "", "", 1050388], ["", "", "", 1050254], ["", "", "", 1050035], ["", "", "", 1050244], ["", "", "", 1050400], ["", "", "", 1050266], ["", "", "", 1050406], ["", "", "", 1050256], ["", "", "", 1050428], ["", "", "", 1050262], ["", "", "", 1050418], ["Mercè Rodoreda", "Quanta, quanta guerra", "Ens passàvem hores assegudes en un marge i de vegades l'aire duia fils que arrencava al cor de les flors pobres i alguns se m'encastaven a la roba. La gent era tota igual: amb cames, amb cuixes, amb ulls, amb boques, amb dents.", 4150033], ["Anònim", "Refrany", "El cap fred, el ventre net i els peus calents són els millors elements.", 4150101], ["", "", "", 1050296], ["", "", "", 1050302], ["", "", "", 1050404], ["", "", "", 1050292], ["Salvador Dalí", "Cita", "Per a mi, la llibertat és el pitjor que hi ha, que hi pot haver, per a la creació artística, i per això m'agraden tots els períodes inquisitorials.", 4150064], ["Prudenci Bertrana", "Nàufrags", "Contemplant aquell limitat espai de terra, amassat d'ombres capvesprals, sentí que una calma sobtada, una gran calma de desert i un divagar de pensament com el que preludia l'efecte d'un narcòtic, l'envaïa. Li era impossible meditar sobre la transcendència de sa primera missa.", 4150023], ["Ramon Llull", "Llibre de les bèsties", "La noblesa de rei s'ha de correspondre amb la bellesa de persona: que sigui gran, humil i que no faci mal a la seva gent.", 4150079], ["Els Catarres", "Fins que arribi l'alba", "Per tu no sóc un dels teus amants però creuo l'Himàlaia per tu, i robaré dotze diamants un per cada lluna plena.", 4150085], ["", "", "", 1050182], ["", "", "", 1050204], ["", "", "", 1050194], ["", "", "", 1050060], ["", "", "", 1050050], ["", "", "", 1050222], ["", "", "", 1050072], ["", "", "", 1050212], ["", "", "", 1050078], ["", "", "", 1050234], ["", "", "", 1050443], ["", "", "", 1050224], ["Marcel Proust", "A la recerca del temps perdut", "Quan parlem, ens imaginem sempre que són les nostres orelles, la nostra ment, els que ens escolten.", 4150089], ["", "", "", 1050090], ["", "", "", 1050433], ["", "", "", 1050230], ["", "", "", 1050080], ["", "", "", 1050439], ["", "", "", 1050124], ["", "", "", 1050086], ["", "", "", 1050114], ["Madame de Sevigné", "Cita", "Si els homes han nascut amb dos ulls, dues orelles i una sola llengua, és perquè s'ha d'escoltar i mirar dues vegades abans de xerrar.", 4150075], ["Gabriel García Márquez", "Cent anys de solitud", "Molts anys més tard, davant l'escamot d'afusellament, el coronel Aureliano Buendía s'hauria de recordar d'aquella remota tarda que el seu pare l'havia dut a conèixer el gel.", 4150057], ["", "", "", 1050108], ["", "", "", 1050136], ["Mario Benedetti", "Cita", "Algunes coses del passat van desaparèixer però unes altres obren una bretxa al futur i són les quals vull rescatar.", 4150083], ["", "", "", 1050317], ["", "", "", 1050098], ["", "", "", 1050142], ["", "", "", 1050307], ["", "", "", 1050132], ["Friedrich Nietzsche", "Aixi parlà Zaratustra", "Moltes coses feixugues hi ha per a l'esperit, per a l'esperit fort, que sap suportar i en el qual habita el respecte profund: coses més feixugues, i àdhuc les més feixugues, és el que deleja.", 4150050], ["", "", "", 1050154], ["", "", "", 1050284], ["", "", "", 1050335], ["", "", "", 1050422], ["", "", "", 1050144], ["", "", "", 1050325], ["", "", "", 1050010], ["Mercè Rodoreda", "La plaça del Diamant", "La Julieta, de color de canari, brodada de verd, va sortir de no sé on i em va dir, tapa'm que m'haig de treure les sabates... no puc més. Li vaig dir que no em podia moure perquè un jove que buscava l'americana i volia ballar amb mi de totes passades m'havia dit que l'esperés. I la Julieta va dir, balleu, balleu.", 4150013], ["Walt Disney", "Dormir", "No dormis per descansar, dorm per somiar, perquè els somnis estan perquè es compleixin.", 4150096], ["", "", "", 1050172], ["", "", "", 1050337], ["", "", "", 1050006], ["", "", "", 1050381], ["", "", "", 1050162], ["", "", "", 1050343], ["", "", "", 1050028], ["", "", "", 1050371], ["", "", "", 1050365], ["", "", "", 1050018], ["", "", "", 1050393], ["", "", "", 1050355], ["", "", "", 1050040], ["", "", "", 1050399], ["Disney", "Els Increïbles", "Tens més poder del que creus. No ho dubtis. I no pateixis, si arriba el moment tu sabràs que fer.", 4150090], ["", "", "", 1050046], ["", "", "", 1050389], ["George Orwell", "1984", "El que era horrible dels \"Dos Minuts d'Odi\" no era que un havia de fer un paper, sinó que era impossible evitar unir-s'hi. Al cap de trenta segons no era necessari actuar. Un horrible èxtasi de por i rancor, un desig de matar, de torturar, de destruir cares amb un martell, semblava fluir per tot el grup de gent com un corrent elèctric, convertint a un, fins i tot contra la seva voluntat, en un llunàtic cridaner.", 4150002], ["", "", "", 1050036], ["", "", "", 1050245], ["", "", "", 1050401], ["", "", "", 1050267], ["", "", "", 1050407], ["Joan Manuel Serrat", "Canço de matinada", "Mentre jo canto de matinada la vila és adormida encara. S'han despertat mullades les fulles, del camp d'alfals veí. S'espolsen l'aigua de la rosada mentre que arriba la matinada i el sol que les escalfa fins que les tallin d'un cop de falç.", 4150031], ["", "", "", 1050257], ["", "", "", 1050429], ["", "", "", 1050263], ["", "", "", 1050419], ["", "", "", 1050285], ["Salvador Dalí", "Cita", "Sóc un esnob i no hi ha ningú que pugui fer millor propaganda que els esnobs, perquè els esnobs són els que parlen i fan propaganda del que no coneixen.", 4150063], ["Eva Baltasar", "Permagel", "Només hauria de deixar-me viure, sense oposar resistència com faria un branquilló corcat baixant pel riu, amb cap més pretensió que lliscar acceptant cada canvi de direcció, assumint el desgast.", 4150048], ["", "", "", 1050275], ["Organització de les Nacions Unides", "Declaració Universal dels Drets Humans", "Tota persona té dret a un nivell de vida que asseguri, per a ell i la seva família, la salut i el benestar, especialment quant a alimentació, vestir, habitatge, assistència mèdica i als serveis socials necessaris.", 4150041], ["Marcel Proust", "A la recerca del temps perdut", "Els noms que designen les coses responen sempre a una idea d'intel·ligència, estranya a les nostres impressions veritables i que ens obliga a suprimir-los tot el que no remet a ella.", 4150054], ["", "", "", 1050303], ["", "", "", 1050293], ["Disney", "Winnie the Pooh", "Si algun cop arriba un dia que no podem estar junts, guarda'm dins del teu cor. Estaré aquí per sempre!", 4150088], ["", "", "", 1050187], ["", "", "", 1050177], ["Stefan Zweig", "Carta d'una desconeguda", "No hi ha res al món com l'amor insospitable d'una nena, que s'està en la foscor; no té esperances, és humil i sotmès, perseverant i apassionat.", 4150068], ["", "", "", 1050183], ["", "", "", 1050205], ["", "", "", 1050061], ["", "", "", 1050051], ["", "", "", 1050223], ["", "", "", 1050073], ["", "", "", 1050213], ["", "", "", 1050079], ["Benjamin Franklin", "Cita", "Un germà pot no ser un amic, però un amic serà sempre un germà.", 4150106], ["", "", "", 1050069], ["", "", "", 1050444], ["Organització de les Nacions Unides", "Declaració Universal dels Drets Humans", "Tots els éssers humans neixen lliures i igualts en dignitat i en drets. Són dotats de raó i de consciència.", 4150087], ["", "", "", 1050225], ["Josep Pla", "El quadern gris", "I en efecte: seria absurd de discutir-ho: avui compleixo vint-i-un anys. Dono una ullada circular. El meu pare menja en silenci, en un estat de perfecta normalitat. La meva mare no sembla pas estar tan nerviosa com sol habitualment. Com que en aquest país només se celebren els sants, la presència del pa de pessic i de la crema em fan malfiar. Em pregunto si han estat elaborats per celebrar realment el meu aniversari o per recordar-me que el balanç dels primers anys és absolutament negatiu, francament magre. Aquest retoc -penso- és tan natural!", 4150000], ["", "", "", 1050434], ["", "", "", 1050231], ["", "", "", 1050008], ["Els Catarres", "Vull estar amb tu", "El parell de mitjons de colors oblidats dins el llit, els veïns del tercer que se'm queixen dels teus crits d'ahir. I quan em dius que tens pressa però encara tens temps, d'enganxar-te als llençols durant cinc minuts més fent el gos, fent l'amor, espolsant-nos la mandra molt lentament.", 4150021], ["", "", "", 1050125], ["", "", "", 1050087], ["", "", "", 1050115], ["", "", "", 1050312], ["", "", "", 1050109], ["", "", "", 1050137], ["", "", "", 1050318], ["", "", "", 1050099], ["", "", "", 1050143], ["", "", "", 1050308], ["Doctor Prats", "Caminem Lluny", "Diga'm si vas trobar la teva sort, diga'm que et vas guardar tots els records, no t'aturis quan no puguis més, no et rendeixis quan no puguis més.", 4150066], ["", "", "", 1050133], ["", "", "", 1050330], ["", "", "", 1050155], ["", "", "", 1050320], ["", "", "", 1050145], ["", "", "", 1050326], ["", "", "", 1050011], ["", "", "", 1050176], ["", "", "", 1050151], ["", "", "", 1050348], ["", "", "", 1050001], ["", "", "", 1050376], ["", "", "", 1050173], ["Aristòtil", "Cita", "El savi no diu tot el que pensa, però sempre pensa tot el que diu.", 4150105], ["", "", "", 1050338], ["", "", "", 1050007], ["", "", "", 1050382], ["", "", "", 1050163], ["", "", "", 1050360], ["", "", "", 1050029], ["", "", "", 1050372], ["", "", "", 1050366], ["", "", "", 1050019], ["", "", "", 1050394], ["", "", "", 1050356], ["", "", "", 1050041], ["", "", "", 1050384], ["", "", "", 1050250], ["Stefan Zweig", "Carta d'una desconeguda", "Només les criatures solitàries poden contenir la seva passió.", 4150108], ["", "", "", 1050047], ["", "", "", 1050390], ["", "", "", 1050240], ["", "", "", 1050037], ["", "", "", 1050412], ["Joan Manuel Serrat", "Canço de matinada", "Ens ho ha de dir la veu tremolosa i trista d'un campanar. Un cop de llum i el crit d'una garsa que ha despertat amb fam i busca per entre blats i civades qualsevol cosa per omplir el pap.", 4150052], ["", "", "", 1050246], ["", "", "", 1050402], ["", "", "", 1050268], ["Prudenci Bertrana", "Nàufrags", "El llac dormia. Les altres muntanyes que de nord a ponent l'empresonaven, ferides de rellisquents pel sol de primavera, es reflectien amb llurs tons de verd vellutat en el fons tranquil de l'aigua somorta. L'aigua d'aquest llac s'escorria pels reguerons i regava arbredes frondoses que ombrejaven els prats coberts d'herba fresca i flors boscanes.", 4150007], ["", "", "", 1050258], ["El Padrino", "Francis Ford Coppola", "Intenta pensar sempre com pensen els que t'envolten. Amb aquesta base, tot és possible.", 4150097], ["", "", "", 1050218], ["", "", "", 1050430], ["", "", "", 1050280], ["Mercè Rodoreda", "Quanta, quanta guerra", "La casa era vella, l'aigüera feia pudor, l'aixeta degotava. Els dies de vent entrava fred per les escletxes però al bon temps l'olor de les flors es ficava a tots els racons. Els diumenges que el meu pare no tenia ganes d'anar a veure els seus cosins, em duia a passejar.", 4150024], ["", "", "", 1050420], ["Mercè Rodoreda", "Mirall Trencat", "Al cap de dos dies Valldaura anà una tarda a can Culleretes. Tenia el costum d'anar-hi a menjar nata el dia abans de marxar, quan ja tenia la maleta a punt. Era la seva manera de dir adéu a Barcelona.", 4150047], ["", "", "", 1050286], ["", "", "", 1050276], ["", "", "", 1050298], ["Friedrich Nietzsche", "Aixi parlà Zaratustra", "O és això: prendre comiat de la nostra causa quan ella celebra la seva victòria? Pujar a les altes muntanyes per tal de temptar el temptador?", 4150070], ["", "", "", 1050288], ["Txarango", "Agafant l'horitzó", "Anem lluny, serem molts empenyent endavant, qui sembra rebel·lia recull la llibertat. Que no ens guanyi la por, el demà avui és nostre, tu i jo agafant l'horitzó.", 4150060], ["", "", "", 1050294], ["Marcel Proust", "A la recerca del temps perdut", "Teòricament, sabem que la Terra gira, però, en realitat, no ho notem; el terra sobre el que caminem sembla no moure's i vivim tranquils. El mateix passa amb el temps a la vida.", 4150055], ["Joan Manuel Serrat", "Ara que tinc vint nays", "Ara que tinc vint anys, ara que encara tinc força que no tinc l'ànima morta i em sento bullir la sang. Ara que em sento capaç de cantar si un altre canta. Avui que encara tinc veu i encara puc creure en Déu.", 4150043], ["Antonio Machado", "Deixants de llum", "Caminant no hi ha camí, es fa camí en caminar.", 4150109], ["", "", "", 1050188], ["Wolfgang Petersen", "Troya", "Dius que vols morir per amor, però no saps res de la mort, ni tampoc res de l'amor.", 4150098], ["", "", "", 1050178], ["", "", "", 1050200], ["John Boyne", "El noi del pijama de ratlles", "Malgrat el caos que va succeir, Bruno veié que encara estava agafant la mà d'en Shmuel i que res en el món l'hauria persuadit per deixar-la anar.", 4150067], ["", "", "", 1050206], ["", "", "", 1050056], ["", "", "", 1050196]]