[["", "", "", 1040293], ["", "", "", 1040315], ["", "", "", 1040305], ["Reepah Gud Wan", "Zen of Farting (Дзен на Farting)", "Всичко, което притежават скъпи също така решава в оригиналния си същност: ценности, принципи, цели и стремежи. Ако успеем да ги вземат на сериозно, ние ще страдат, когато те са откраднати от нас, точно както Господ Буда преподава. Но ако ние виждаме, че всички те са пърди в посока на вятъра, и нека си лети, а след това можем да живеят в първоначалното същество, което е ароматно и сладко, вместо което не е така.", 1040414], ["", "", "", 1040311], ["", "", "", 1040205], ["Timothy Ferriss", "The 4-Hour Workweek (В 4-часова работна седмица)", "Трудно беше да хвърля неща, които някога са били ценен мисъл достатъчно, за да се дават пари за толкова силно и само за себе си, отделно от износени дрехи и дрипав имах за сантиментални причини. След бих преминал през първите няколко трудни решения, все пак, инерцията е бил построен и е изключително лесно.", 1040332], ["", "", "", 1040217], ["", "", "", 1040223], ["Andrew Bacevich", "The Limits of Power: The End of American Exceptionalism (Границите на власт: Краят на американската изключителност)", "Преди началото на 1970, защото в САЩ отдавна са номер едно в света производител на петрол, американски компании определят световната цена на петрола. През 1972 г. производството на петрол достига вътрешни и след това започна своята неумолима, необратим упадък. Година по-рано, в прерогативите на определяне на цената на суровия петрол са преминали в ръцете на нова група от производители, Организацията на страните износителки на петрол.", 1040232], ["", "", "", 1040213], ["", "", "", 1040079], ["", "", "", 1040069], ["", "", "", 1040091], ["", "", "", 1040231], ["", "", "", 1040081], ["", "", "", 1040253], ["", "", "", 1040087], ["", "", "", 1040243], ["Timothy Ferriss", "The 4-Hour Workweek (В 4-часова работна седмица)", "Имам напусна три места и е уволнен от всички останали. Първи уволнен, въпреки понякога идващи като изненада и кодиране, оставяйки ви да се възстанови, често е божи дар: някой друг взема решение за вас, и е невъзможно да се седне в грешната работа до края на живота си.", 1040326], ["", "", "", 1040109], ["", "", "", 1040137], ["", "", "", 1040099], ["", "", "", 1040143], ["", "", "", 1040121], ["", "", "", 1040133], ["", "", "", 1040330], ["", "", "", 1040127], ["", "", "", 1040155], ["", "", "", 1040320], ["", "", "", 1040117], ["Pink Floyd", "Another Brick in the Wall (Another Brick в стена)", "Не се нуждаем от никакво образование. Не се нуждаем от никакъв контрол мисъл. Не тъмно сарказъм в класната стая - учители ги остави децата на мира! В крайна сметка това е просто още една тухла в стената. Ако не ядете месо не може да има никакво пудинг. Как може да имате някакви пудинг, ако не ядете месо", 1040071], ["", "", "", 1040011], ["", "", "", 1040151], ["", "", "", 1040348], ["", "", "", 1040173], ["", "", "", 1040338], ["U2", "A Sort of Homecoming (А сортиране на Homecoming)", "И знаеш ли, че е време да отида, чрез суграшица и сняг шофиране, в областта на траур, светлина в далечината. И ти глад за време - време за изцеляване, желанието време, и си Земята се движи под собствения си сън пейзаж.", 1040032], ["", "", "", 1040360], ["", "", "", 1040029], ["", "", "", 1040185], ["", "", "", 1040019], ["", "", "", 1040394], ["", "", "", 1040191], ["", "", "", 1040356], ["", "", "", 1040041], ["", "", "", 1040384], ["", "", "", 1040181], ["", "", "", 1040378], ["William Kotzwinkle", "Walter the Farting Dog (Валтер Farting на куче)", "Когато Бети и Били заспал, той ходи до кухнята, за да се види дали има нещо наоколо, да яде. Той успя да отвори вратата шкаф с носа си и открили 25-килограмова торба с ниско бисквити кучето на ветеринарен лекар са предвидени за него, което го бе повече. Въпреки, че знаех, че той го прави повече, той не може да устои. Той изяде цялата торба.", 1040400], ["", "", "", 1040047], ["", "", "", 1040390], ["Marlene Targ Brill", "Raising Smart Kids for Dummies (Повишаване на Smart деца за манекени)", "Знам, че идеята за повишаване на добре закръглена, по-интелигентни деца може да е обезсърчително. И за съжаление, не е лесна формула съществува. Децата са като сложни, разнообразни и вълнуващи хората като вас. Добрата новина е, че детето ви има естествено желание да се справят добре. Вашата работа като родител е да се изведат това качество и скъпя до деня децата си да напускат дома, и много повече.", 1040419], ["", "", "", 1040412], ["", "", "", 1040059], ["", "", "", 1040402], ["", "", "", 1040049], ["", "", "", 1040258], ["", "", "", 1040055], ["Harold J. Morowitz", "The Thermodynamics of Pizza (Термодинамиката на пица)", "Лъчения могат да бъдат точно определени, по принцип, ако сме знаели, че отражение на моцарела и картон в определена дължина на вълната региони на интереси. Процесът е ясно ръководи от Стефан-Болцман четвъртата власт радиация право. Тук, риган и други материали следа заседание на повърхността може да бъде от значение, ако те промяна на повърхността сияние по никакъв начин значително.", 1040430], ["", "", "", 1040280], ["", "", "", 1040286], ["", "", "", 1040442], ["", "", "", 1040276], ["", "", "", 1040432], ["", "", "", 1040298], ["", "", "", 1040438], ["", "", "", 1040288], ["", "", "", 1040294], ["", "", "", 1040316], ["Mike Judge", "Office Space (Офис)", "И аз казах, не ми пука, ако ме уволни, понеже казах на законопроекта, че ако те се местят бюрото ми, още един път, то аз съм отказ, аз ще напусна. Те са преместени бюрото ми, четири пъти по-вече през тази година, и аз да се използва от над прозореца, а аз можех да видя катерици, а те са женени, но след това, те включен от на телбода Бостън, но запазих ми телбода.", 1040108], ["", "", "", 1040200], ["", "", "", 1040206], ["", "", "", 1040196], ["", "", "", 1040218], ["", "", "", 1040208], ["", "", "", 1040074], ["", "", "", 1040064], ["", "", "", 1040236], ["Milan Kundera", "The Unbearable Lightness of Being (Непоносимата лекота на битието )", "Шанс и има шанс само съобщение за нас. Всичко, което възниква по необходимост, всичко, което се очаква, повтаря ден след ден, е ням. Единственият шанс може да се говори за нас. Четем посланието си колкото циганите прочетете снимки, направени от утайка от кафе на дъното на чаша.", 1040194], ["Plato", "Plato: Five Dialogues (Платон: Пет Диалог)", "Помислете за това: Дали е благочестив обичани от боговете, тъй като тя е праведна, или е благочестив, тъй като тя се обичан от Бога? Ние говорим за нещо пренася и нещо извършване на довело нещо и нещо водещ на виждал нещо и нещо, тъй като и разбирате, че тези неща са различни един от друг и как те се различават? Така че там също е нещо обичал и - различно нещо - нещо, което ми харесва.", 1040445], ["", "", "", 1040070], ["David Sedaris", "Holidays on Ice (Празници на лед)", "С цел да се превърне в елф аз попълват на стойност десет страници от форми, взе няколко теста избор личност, претърпя две интервюта и тест за наркотици.", 1040201], ["", "", "", 1040092], ["", "", "", 1040104], ["", "", "", 1040110], ["", "", "", 1040138], ["", "", "", 1040128], ["", "", "", 1040122], ["", "", "", 1040331], ["", "", "", 1040112], ["", "", "", 1040156], ["", "", "", 1040321], ["", "", "", 1040118], ["", "", "", 1040327], ["", "", "", 1040012], ["", "", "", 1040168], ["", "", "", 1040349], ["", "", "", 1040002], ["", "", "", 1040174], ["", "", "", 1040339], ["", "", "", 1040024], ["", "", "", 1040164], ["", "", "", 1040361], ["", "", "", 1040367], ["", "", "", 1040020], ["", "", "", 1040176], ["", "", "", 1040042], ["", "", "", 1040182], ["", "", "", 1040379], ["", "", "", 1040067], ["", "", "", 1040391], ["Sherry Velasco", "Male Delivery: Reproduction, Effeminacy, and Pregnant Men in Early Modern Spain (Мъжки доставка: възпроизвеждане, женственост, и бременни мъже в ранния модернизъм Испания)", "Ние може да започне от питат защо бременните изображение човек е бил източник на обаянието продължи през вековете. Митология, фолклор, религия, литература, наука, политика, философия, антропология и психология, както и театър, кино, телевизия, визуална култура и виртуалното пространство всички имат десетки снимки и истории, удостоверяващ неговото обжалване.", 1040398], ["", "", "", 1040038], ["", "", "", 1040413], ["", "", "", 1040375], ["", "", "", 1040060], ["", "", "", 1040403], ["", "", "", 1040050], ["", "", "", 1040431], ["", "", "", 1040281], ["", "", "", 1040421], ["", "", "", 1040277], ["Guy Ritchie", "Snatch (Гепи)", "Моето име е турски. Смешни име за един англичанин, знам. Моите родители да са на една и съща плоскост, когато го разби. Ето как са се запознали. Те ме кръстен на името на самолета. Не много хора са именувани след самолетна катастрофа.", 1040035], ["", "", "", 1040299], ["", "", "", 1040295], ["Daniel Maurer", "Brocabulary: The New Man-i-festo of Dude Talk (Brocabulary: The New Man-I-Festo на разговор Пич)", "Те казват, че веднага след като Бог е сътворил човека, той взел ребро от него и една мацка. Това всъщност е доста голяма създаването мит - истината е, че след като видя Господ, че човекът е добър, той е създаден на друг човек и като видя, че всичко е добро.", 1040380], ["Erasure", "Star (Звезда)", "Ще отидем чакат звездите да идват на душ надолу. От Москва до Марс, вселената падна. Трябва да изглежда истински твърд има огнена звезда скрити някъде там. Не е спътник на любовта, но лазерен стрелба своите блестящи език там.", 1040447], ["", "", "", 1040207], ["Ashida Kim", "Ninja Mind Control", "Целта на истинския убежище е да се превърне в градински чай, или се чувствате човек. Има някои неизменни закони на вселената, която мъдрецът трябва да бъде в хармония с. Различни нинджа секти възприемането на някои закони и по-специално, според тях по-голямо значение, отколкото другите. Но всеки закон е от съществено значение за себе си, и трябва да се разглежда като равен на останалите.", 1040386], ["", "", "", 1040197], ["John McCain", "Faith of My Fathers (Вярата на бащите си)", "Някои пилоти като емоциите на нашите мисии, знаейки, че те са с кратка продължителност, но повечето от нас концентрира толкова яростно върху намирането на нашите цели и да се избегне бедствието, че ние си спомняме по-ярко ни облекчение, когато това е повече, отколкото ние правим всичко веселие, докато тя става .", 1040188], ["", "", "", 1040209], ["", "", "", 1040215], ["", "", "", 1040065], ["", "", "", 1040237], ["", "", "", 1040227], ["", "", "", 1040083], ["", "", "", 1040245], ["", "", "", 1040111], ["", "", "", 1040139], ["", "", "", 1040123], ["", "", "", 1040135], ["", "", "", 1040113], ["", "", "", 1040157], ["", "", "", 1040322], ["", "", "", 1040119], ["", "", "", 1040147], ["", "", "", 1040344], ["", "", "", 1040350], ["", "", "", 1040003], ["", "", "", 1040175], ["", "", "", 1040340], ["", "", "", 1040025], ["", "", "", 1040165], ["", "", "", 1040098], ["", "", "", 1040362], ["", "", "", 1040031], ["", "", "", 1040187], ["", "", "", 1040352], ["", "", "", 1040021], ["", "", "", 1040396], ["", "", "", 1040177], ["", "", "", 1040358], ["", "", "", 1040043], ["", "", "", 1040183], ["", "", "", 1040033], ["", "", "", 1040408], ["", "", "", 1040370], ["", "", "", 1040264], ["", "", "", 1040061], ["", "", "", 1040404], ["", "", "", 1040051], ["", "", "", 1040260], ["", "", "", 1040416], ["", "", "", 1040282], ["", "", "", 1040422], ["Abbie Hoffman", "Steal This Book (Откраднеш тази книга)", "Като цяло, много от тези цели са по-лесни марка, ако сте облечен в правилната униформа. Винаги трябва да има право на един костюм или моден облекло рокля виси в гардероба за правилното Специализирана униформи, като монахиня и свещеник облекло, може да бъде най-полезен. Проверете вашия местен единни магазин за широк набор от дрехи, които ще получите в, и особено изложени на всички видове магазини.", 1040374], ["", "", "", 1040444], ["", "", "", 1040434], ["", "", "", 1040290], ["", "", "", 1040312], ["", "", "", 1040318], ["", "", "", 1040308], ["Stanley Kubrick", "A Clockwork Orange (Портокал с часовников механизъм)", "Отец, те са тънкостите! Ние не се занимават с мотивите, с по-висок морал. Ние се отнася само със съкращаване на престъпност и с облекчаване на задръстванията в нашия ужасен затвори. Той ще ви бъде истински християнин, готови да се превърне в другата буза, готови да бъде разпнат, вместо разпнат, болни към сърцето при мисълта, че убийството на полет. Пресушаване! Радост пред Божиите ангели! Въпросът е, че тя работи.", 1040046], ["", "", "", 1040202], ["", "", "", 1040192], ["Dusty White", "How to Get Any Man to do Anything You Want! (Как да стигнем някой да направи всичко, което искаш!)", "Идеята за г-н Право е предавали през поколенията, че за всяка жена там е идеалният мъж за нея. Аз се смея на цялото понятие и вие трябва също. Ето защо: Концепцията за перфектен мач, който не изисква усилия от ваша страна, създава очаквания, че необосновано сила несъответствие между идеал и реалност, която винаги води до разочарование.", 1040410], ["", "", "", 1040198], ["", "", "", 1040220], ["", "", "", 1040210], ["", "", "", 1040076], ["", "", "", 1040145], ["", "", "", 1040066], ["", "", "", 1040238], ["", "", "", 1040088], ["", "", "", 1040250], ["", "", "", 1040106], ["", "", "", 1040449], ["", "", "", 1040246], ["", "", "", 1040096], ["", "", "", 1040140], ["", "", "", 1040102], ["", "", "", 1040130], ["", "", "", 1040152], ["", "", "", 1040333], ["", "", "", 1040323], ["", "", "", 1040008], ["", "", "", 1040148], ["", "", "", 1040345], ["", "", "", 1040014], ["", "", "", 1040170], ["", "", "", 1040351], ["", "", "", 1040160], ["", "", "", 1040026], ["", "", "", 1040166], ["", "", "", 1040363], ["", "", "", 1040016], ["", "", "", 1040022], ["", "", "", 1040178], ["", "", "", 1040359], ["", "", "", 1040044], ["", "", "", 1040387], ["", "", "", 1040381], ["", "", "", 1040409], ["", "", "", 1040371], ["Friedrich Nietzsche", "Thus Spoke Zarathustra: A Book for None and All (Така Спица Заратустра: Книга за никой и всички)", "Дошло е време за човека до себе си поставила за цел. Дошло е време за човека до завода на семена на най-високата си надежда. Неговата почвата е все още достатъчно богати. Но един ден тази почва ще бъдат бедни и се опитомяват, и няма високо дърво ще бъде способна да расте в нея. Уви, дойде време, когато човек вече няма да стреля със стрелки, на копнежа си отвъд човека, както и поредица от лъка му ще са забравили как да се бръмчене.", 1040439], ["", "", "", 1040056], ["", "", "", 1040415], ["", "", "", 1040062], ["Quentin Tarantino", "Kill Bill, Volume 2 (Убий Бил, том 2)", "Ами, просто така се случи, това имение идва с много своя собствен плаж. И този частен плаж просто така се случи да изглежда особено красива окъпан в лунна светлина. И там просто така се случва да бъде пълнолуние се тази вечер.", 1040094], ["Abbie Hoffman", "Steal This Book (Откраднеш тази книга)", "Все още има места, където можете да получите всичко, което може да изяде за фиксирана цена. найлонова торбичка върху вашия чай-риза или колан и носят свободно монтаж яке или палто за покриване на всички забележим изпъкналост. Пържено пиле е най-добрият и най-лесните за джоба, или трябва да кажем чанта. Друг трик е да се излее своя втори безплатен чаша горещо кафе в пластмасова торбичка зашити в джоба си и го вземете със себе си.", 1040377], ["", "", "", 1040052], ["", "", "", 1040261], ["", "", "", 1040417], ["", "", "", 1040283], ["William Faulkner", "The Sound and the Fury (The Sound и яростта)", "В деня, изгря мрачни и хлад, движеща се стена на сивата светлина от североизток, които, вместо да изгуби в влага, се разпада в минута и отровни частици, като прах, че когато отвори вратата на кабината и се очертава, странично в нейната плът, утаяване на не толкова влага като вещество на качеството на тънки, не е съвсем застинала масло.", 1040007], ["", "", "", 1040273], ["", "", "", 1040279], ["", "", "", 1040435], ["David Lynch", "Mulholland Drive (Мълхоланд Драйв)", "Сега искам да си мислите, и да спре да си хитрец. Отношението на човека е известен начин - пътят му живот ще бъде. Е, че сте съгласни с нещо? И тъй като вие се съгласявате, трябва да бъде някой, който не се грижи за добрия живот.", 1040078], ["Jonathan Swift", "Gulliver's Travels (Пътешествията на Гъливер)", "Но, моля как може това, което говорих преди толкова много години, и на около пет хиляди лиги разстояние, в друг цар, се прилагат към всеки от който сега се казва, че управляват стадото; особено във време, когато бях малък мисъл, или се уплаши, за нещастие на живот под тях?", 1040211], ["", "", "", 1040291], ["", "", "", 1040313], ["", "", "", 1040319], ["", "", "", 1040203], ["", "", "", 1040193], ["", "", "", 1040199], ["", "", "", 1040221], ["", "", "", 1040077], ["", "", "", 1040233], ["The Beatles", "Across the Universe (Във Вселената)", "Снимка на разбити светлина, която танц пред мен като един милион очите - те ми се обади на и на целия вселената. Мисли извивам като неспокоен вятър в една пощенска кутия - те падам сляпо, тъй като те да си проправят път през вселената.", 1040101], ["", "", "", 1040239], ["", "", "", 1040095], ["", "", "", 1040085], ["", "", "", 1040241], ["", "", "", 1040107], ["", "", "", 1040450], ["", "", "", 1040247], ["David Lynch", "Inland Empire", "Малко момче излезе да играе. Когато той отвори вратата, той видя света. Тъй като той мина през вратата, той предизвика размисъл. Злото е роден, и след момчето.", 1040075], ["", "", "", 1040097], ["", "", "", 1040141], ["", "", "", 1040103], ["", "", "", 1040131], ["", "", "", 1040328], ["", "", "", 1040153], ["", "", "", 1040334], ["", "", "", 1040115], ["", "", "", 1040324], ["", "", "", 1040009], ["", "", "", 1040368], ["", "", "", 1040149], ["", "", "", 1040015], ["", "", "", 1040336], ["", "", "", 1040005], ["", "", "", 1040161], ["", "", "", 1040342], ["", "", "", 1040027], ["", "", "", 1040167], ["", "", "", 1040364], ["J.D. Salinger", "The Catcher in the Rye (Спасителят в ръжта)", "Ние играеха пулове. АЗ използван към детето си от време на време, защото тя не би да я вземе царе от задната ред. Но аз не съм дете си много все пак. Вие никога не е искал да хлапе Джейн твърде много. Мисля, че наистина като то най-добре, когато можете да хлапе на панталоните момиче, когато възникне възможност, но това е смешно нещо. Момичетата ми харесва най-добрите са тези, аз никога не се чувствам много като се шегувам. Понякога си мисля, че ще хареса, ако сте ги раждали - всъщност знам, че те би - но това е трудно да започна, след като сте ги познавахме от доста дълго време и никога не ги раждали.", 1040448], ["", "", "", 1040017], ["", "", "", 1040392], ["", "", "", 1040189], ["", "", "", 1040023], ["Tom Robbins", "Even Cowgirls Get the Blues (Дори Cowgirls Get блус)", "Те са били дал знак - мощен, ясен знак - че градските и едновременно технологии, които не са правилният начин да опитат от гостоприемството на тази планета. (Всъщност, има безброй начини да живеем по този сфера в смях и добро здраве, а може би само един начин - индустриализираните, урбанизирани, начин - да живеем тук глупаво, и човек е хит при неправилно, че един от начините.)", 1040129], ["", "", "", 1040179], ["", "", "", 1040376], ["", "", "", 1040045], ["", "", "", 1040388], ["", "", "", 1040382], ["", "", "", 1040372], ["", "", "", 1040057], ["", "", "", 1040266], ["", "", "", 1040063], ["", "", "", 1040406], ["Kurt Vonnegut", "Slaughterhouse Five (Кланица пет)", "През цялото време е всички времена. Тя не се променя. Тя не се поддава на предупреждения или обяснения. Тя просто е. Вземете момент от момента, и вие ще откриете, че всички ние сме, както казах преди, буболечки в кехлибар.", 1040301], ["", "", "", 1040256], ["", "", "", 1040053], ["", "", "", 1040428], ["", "", "", 1040262], ["", "", "", 1040418], ["", "", "", 1040440], ["", "", "", 1040446], ["", "", "", 1040296], ["", "", "", 1040436], ["Quentin Tarantino", "Kill Bill, Volume 2 (Убий Бил, том 2)", "Основна характеристика на супергерой, митология, там е супергерой, и там е алтер его. Батман е действително Брус Уейн, всъщност Питър Паркър. Когато се събуди на сутринта, той е Питър Паркър. Той трябва да се облича с национална носия да стане Спайдър-мен. И то е в тази характеристика, че Супермен стои сама. Супермен не е станал Супермен, Супермен е роден Супермен.", 1040093], ["", "", "", 1040304], ["", "", "", 1040204], ["Harold J. Morowitz", "The Thermodynamics of Pizza (Термодинамиката на пица)", "Три промени се случват докато копа диск структура с висока температура на фурната. На първо място, слой от тестото се пече хляб, с ниско съдържание на вода-материал с голям брой малки пространства въздуха. На второ място, дехидратира доматено пюре, и трето, моцарела претърпява сложна поредица от преходи, включващи протеини денатурация и пренареждане на липидите от редовните течни кристали за повече разбъркана държави.", 1040425], ["", "", "", 1040216], ["Terry Jones", "Monty Python and The Holy Grail (Монти Пайтън и Свещеният Граал)", "Всеки каза, че съм луд да построи замък на блатото, но аз я е построил едни и същи, само за да ги покажем. Той потъна в блатото. Така че аз построени на втора. Това потъна в блатото. Така че аз построих една трета. Това опожарен, са намалели, а след това потъна в блатото. Но остана на четвърта. И това е това, което ще получите, момче, най-силната крепост в цяла Англия.", 1040089], ["", "", "", 1040072], ["", "", "", 1040212], ["", "", "", 1040234], ["", "", "", 1040224], ["", "", "", 1040090], ["", "", "", 1040230], ["", "", "", 1040080], ["", "", "", 1040252], ["", "", "", 1040086], ["Jack Kerouac", "On the Road (По пътя)", "Дийн е идеалният човек за пътя, защото той всъщност е роден на пътя, когато родителите му са били минава през Солт Лейк Сити.", 1040353], ["", "", "", 1040136], ["Stephen Herek", "Bill & Ted's Excellent Adventure", "Здравейте и добре дошли в бъдещето. Сан Димас, Калифорния, 2688. И аз ти казвам, че всичко е страхотно. Въздухът е чист. Водата е чиста. Дори и в калта е чиста. Боулинг средните стойности са докрай. Мини-голф резултати са надолу. И ние имаме по от всяка друга планета да общуваме с.", 1040163], ["", "", "", 1040142], ["", "", "", 1040120], ["", "", "", 1040132], ["", "", "", 1040329], ["", "", "", 1040126], ["", "", "", 1040116], ["", "", "", 1040144], ["", "", "", 1040010], ["", "", "", 1040172], ["", "", "", 1040337], ["", "", "", 1040006], ["", "", "", 1040162], ["", "", "", 1040028], ["", "", "", 1040184], ["", "", "", 1040365], ["", "", "", 1040018], ["", "", "", 1040393], ["", "", "", 1040190], ["", "", "", 1040040], ["", "", "", 1040399], ["Harold J. Morowitz", "The Thermodynamics of Pizza (Термодинамиката на пица)", "Конвекторни също играе второстепенна роля, тъй като на относителните на въздушния слой и наличието на горната част на щит картон топлина. На изолационните свойства на картон играят важна роля, тъй като те служат за намаляване на температурата градиент през въздушното пространство. Чрез изучаване на охлаждане на пица в среда без тежестта на совалката , бихме могли по-точно определя значението на конвективни потоци.", 1040433], ["", "", "", 1040389], ["Douglas Adams", "So Long, and Thanks for All the Fish (So Long, и благодаря за всичките риби)", "Тази планета е, или по-скоро е имала проблем, който е това: голяма част от хората му са нещастни за доста голяма част от времето. Много решения са предложени за този проблем, но повечето от тях бяха до голяма степен свързани с движението на малки зелени листчета, което е странно, защото като цяло той не е малък зелени листчета, които са нещастни.", 1040284], ["", "", "", 1040383], ["", "", "", 1040411], ["", "", "", 1040373], ["", "", "", 1040058], ["", "", "", 1040401], ["", "", "", 1040048], ["", "", "", 1040407], ["", "", "", 1040054], ["", "", "", 1040429], ["", "", "", 1040285], ["", "", "", 1040302], ["", "", "", 1040437]]