[["", "", "", 1360331], ["", "", "", 1360112], ["", "", "", 1360156], ["", "", "", 1360321], ["", "", "", 1360118], ["", "", "", 1360146], ["", "", "", 1360327], ["", "", "", 1360012], ["", "", "", 1360168], ["", "", "", 1360349], ["", "", "", 1360002], ["", "", "", 1360174], ["", "", "", 1360339], ["", "", "", 1360024], ["", "", "", 1360164], ["Andrzej Sapkowski", "Pani Jeziora", "Nie wolno bezmyślnie tracić czasu! Można przegapić właściwy moment... Ten jeden właściwy, niepowtarzalny. Bo czas nie powtarza się nigdy!", 2880054], ["", "", "", 1360361], ["", "", "", 1360030], ["", "", "", 1360367], ["", "", "", 1360020], ["", "", "", 1360395], ["", "", "", 1360176], ["", "", "", 1360042], ["", "", "", 1360182], ["", "", "", 1360379], ["", "", "", 1360032], ["", "", "", 1360391], ["", "", "", 1360369], ["", "", "", 1360038], ["", "", "", 1360413], ["Rafał Kosik", "Felix, Net i Nika oraz Świat Zero 2: Alternauci", "Podszedł do drzwi i spróbował zajrzeć przez dziurkę od klucza. Jednak klamka mu to uniemożliwiała. Wyjął więc z kieszeni smartfon, przyłożył obiektyw do dziurki i wcisnął ikonę kamery na wyświetlaczu. Oczom przyjaciół ukazał się... błyskający resztkowymi iskrami fragment Pierścienia.", 2880120], ["Orson Scott Card", "Gra Endera", "Moc zadawania bólu jest jedyną, która ma znaczenie, moc zabijania i niszczenia, ponieważ jeśli nie możesz zabijać, jesteś zawsze we władzy tych, którzy potrafią. A wtedy nic i nikt nigdy cię nie ocali.", 2880013], ["", "", "", 1360375], ["", "", "", 1360060], ["", "", "", 1360403], ["", "", "", 1360269], ["", "", "", 1360050], ["", "", "", 1360425], ["Andrzej Sapkowski", "Krew Elfów", "Wiadomym jest mi, że masz lat blisko czterdzieści, wyglądasz na blisko trzydzieści, wyobrażasz sobie, że masz nieco ponad dwadzieścia, a postępujesz tak jakbyś miał niecałe dziesięć.", 2880043], ["", "", "", 1360259], ["Władysław Reymont", "Chłopi", "Słońce już się przetaczało na zachód i jakby rozżarzone biegiem szalonym czerwieniło się kołem ogromnym i zsuwało za czarne, wysokie lasy. Mrok gęstniał i pełzał już po polach; sunął bruzdami, czaił się po rowach, wzbierał w gąszczach i z wolna rozlewał się po ziemi, przygaszał, ogarniał i tłumił barwy, że tylko czuby drzew, wieże i dachy kościoła gorzały płomieniami. A niektórzy ściągali już z pól do domów. Głosy ludzkie, rżenia, porykiwania, turkoty wozów coraz ostrzej brzmiały w cichym, omroczonym powietrzu. Sygnaturka na kościele zaczęła dzwonić Anioł Pański spiżowym świegotem, że ludzie przystawali i szept pacierzów, niby szemranie opadających listków, padał w mroki.", 2880105], ["", "", "", 1360431], ["", "", "", 1360281], ["", "", "", 1360421], ["", "", "", 1360287], ["Emil Cioran", "Na szczytach rozpaczy", "Strzeżcie się ludzi niezdolnych do występku, gdyż ich towarzystwo może być tylko nudne, bezbarwne i mdłe. Bo i o czym, jeśli nie o moralności, może wam mówić człowiek niezdolny do występku? Kto zaś nie przekroczył moralności, ten nie zgłębił też do dna żadnego z doświadczeń, jakie nastręcza nam życie, nie przegrał żadnego porywu, nie dokonał transfiguracji żadnego upadku.", 2880076], ["Stanisław Bareja", "Co mi zrobisz jak mnie złapiesz", "Ja to, proszę pana, mam bardzo dobre połączenie. Wstaję rano za piętnaście trzecia. Latem to już widno. Za piętnaście trzecia jestem ogolony, bo golę się wieczorem. Śniadanie jadam na kolację. Tylko wstaję i wychodzę.", 2880038], ["", "", "", 1360277], ["Robert A. Heinlein", "Żołnierze kosmosu", "W Bazie powtarzali nam, że lepiej od razu zrobić cokolwiek konstruktywnego, niż wymyślić coś nadzwyczajnego po paru godzinach.", 2880079], ["", "", "", 1360433], ["", "", "", 1360299], ["", "", "", 1360439], ["", "", "", 1360289], ["", "", "", 1360295], ["", "", "", 1360317], ["", "", "", 1360307], ["Henryk Sienkiewicz", "Pan Wołodyjowski", "Pewnego pięknego dnia jesienią siedział sobie pod cienistym dachem letnika pan Andrzej Kmicic i popijając miód poobiedni, spoglądał przez obrosłe dzikim chmielem kraty na żonę, która przechadzała się pięknie ugniecioną ulicą przed letnikiem. Niewiasta była urodziwa nad miarę, jasnowłosa, o pogodnej, nieledwie anielskiej twarzy. Chodziła z wolna i ostrożnie, bo było w niej pełno powagi i błogosławieństwa. Pan Andrzej Kmicic patrzył na nią okrutnie rozkochany. Gdzie się ruszyła, tam wzrok jego zwracał się za nią z takim przywiązaniem, z jakim pies wodzi oczyma za panem. Chwilami zaś uśmiechał się, bo był z jej widoku rad bardzo, i wąsa do góry podkręcał.", 2880100], ["", "", "", 1360207], ["", "", "", 1360197], ["Janusz Majewski", "C.K. Dezerterzy", "Nie zdziwię się, jeśli dziś będzie twierdził, że napadła go załoga angielskiej łodzi podwodnej, która jakimś cudem ominęła blokady na Morzu Czarnym, wpłynęła do Dunaju, jakimś dopływem dostała się do nas, potem rurami kanalizacyjnymi podjechała do sracza i zakotwiczyła w oczekiwaniu pana Oberleutnanta.", 2880031], ["Robert A. Heinlein", "Żołnierze kosmosu", "Człowiek nie posiada instynktownego poczucia moralności, nie rodzi się z nim, podobnie jak nie rodzi się z nim szczenię. Wszystkiego musimy się uczyć poprzez zbieranie doświadczeń i ciężką umysłową pracę.", 2880077], ["", "", "", 1360219], ["", "", "", 1360209], ["Janusz Majewski", "C.K. Dezerterzy", "Co to jest? - Kura. - Na pewno kura? - Na pewno. - A może pan się myli, może to nie jest kura, dajmy na to pies? - To nie jest pies, to jest kura. - Niech się pan dobrze przypatrzy. Twierdzi pan kategorycznie, że to nic innego jak tylko stworzenie nazywane kurą? - Twierdzę kategorycznie, że to jest osioł!", 2880032], ["", "", "", 1360075], ["", "", "", 1360215], ["", "", "", 1360065], ["", "", "", 1360237], ["", "", "", 1360071], ["", "", "", 1360093], ["", "", "", 1360249], ["", "", "", 1360083], ["Władysław Pasikowski", "Psy", "Na pohybel czarnym. - Na pohybel. Czarnym i czerwonym. - Na pohybel wszystkim. To jest ładny toast, co? - Za to z Tobą wypiję.", 2880070], ["", "", "", 1360105], ["", "", "", 1360448], ["", "", "", 1360245], ["Aleksander Sołżenicyn", "Oddział chorych na raka", "Któż to jest optymista? To człowiek który mówi: wszystko idzie źle, wszędzie jest jeszcze gorzej, ale mnie się udało, mnie jest dobrze. I cieszy się tym, co ma. A pesymista? Pesymista powiada: wszystko idzie wspaniale, wszędzie jest dobrze, tylko mnie się nie udało, mnie jest źle. I bezustannie zadręcza się swoją ciężką dolą.", 2880019], ["", "", "", 1360111], ["Harold J. Morowitz", "The Thermodynamics of Pizza (Termodynamika Pizza)", "Nie ma fizycznej separacji po cięciu, tak aby krawędź może być ignorowane i możemy traktować pizza, termicznych celów, jak nieskończone płaszczyzny.", 1360423], ["", "", "", 1360139], ["", "", "", 1360101], ["", "", "", 1360129], ["", "", "", 1360123], ["", "", "", 1360135], ["Andrzej Pilipiuk", "Wieszać każdy może", "Czas mu zapisany minął w zeszłym roku. Ponieważ jakoś się sam do nas nie pofatygował, wysłaliśmy śmierć z oficjalnym zaproszeniem... - Pamiętam. - Święty Piotr skrzywił wargi. - Sam ją przez miesiąc sklejałem butaprenem po tym, jak oberwała z pancerfausta. I co? - No więc, jak doszła do siebie, chcieliśmy posłać ją raz jeszcze, ale się zaparła, że nie. Obiecywaliśmy jej nawet tytanową kosę, ale jakoś nie dała się przekonać. Nie było wyjścia, to postanowiliśmy nagiąć nieco przepisy.", 2880006], ["", "", "", 1360332], ["Jarosław Grzędowicz", "Pan Lodowego Ogrodu Tom 1", "Vuko Drakkainen samotnie rusza na ratunek ekspedycji naukowej badającej człekopodobną cywilizację planety Midgaard. Pod żadnym pozorem nie może ingerować w rozwój nieznanej kultury. Trafia na zły czas. Planeta powitała go mgłą i śmiercią. Dalej jest tylko gorzej. Trwa wojna bogów. Giną śmiertelnicy. Odwieczne reguły zostały złamane.", 2880122], ["", "", "", 1360113], ["Krystyna Kinel", "Piszę na maszynie", "Rytmika pisania ma szczególne znaczenie, zwłaszcza w pierwszym okresie nauki. W klawisze należy uderzać wolno i równo. We wszystkie klawisze należy uderzać z jednakową siłą. W miarę zdobywania pewności uderzania, trzeba przyspieszać tempo pisania.", 2880028], ["", "", "", 1360157], ["", "", "", 1360119], ["Henryk Sienkiewicz", "Sabałowa Bajka", "Prosem piknie wasych miłości, raz seł chłop ze świdrem i rąbanicą do Nowego Targu na siacie. Jakoś za Poroninem stowarzysyła się z nim stara baba. Chłop, ze był mądry gazda, poznał Śmierć i zara myśli, jako się jej pozbyć. Wzion wreście wiercić dziurę do wirby, wiercił, póki nie wywiercił, a potem w nią zagląda.", 2880089], ["", "", "", 1360147], ["", "", "", 1360344], ["", "", "", 1360013], ["", "", "", 1360169], ["", "", "", 1360350], ["", "", "", 1360003], ["", "", "", 1360175], ["", "", "", 1360340], ["", "", "", 1360025], ["", "", "", 1360165], ["Antonina Domańska", "Historia żółtej ciżemki", "Z drugiej strony rynku spieszno szedł burmistrz, za nim sześciu ceklarzy, czyli straż policyjna. Do ceklarzy przyłączyli się stróże nocni i prawie cała męska ludność miasteczka. Podzielono ich na trzy oddziały i domyślając się, że zbrodniarz najprędzej będzie uciekał ku lasowi, bo tam w nieprzebytych gąszczach skryć się łatwo, a pościg prawie niemożliwy, rozkazał pan burmistrz zabiec mu z trzech stron i przeciąć drogę do lasu. Wyruszyli z latarniami i z pochodniami, bo jak na złość księżyc przysłoniły chmury. - Rozstąpcie się, ludzie! - zawołał ktoś w tłumie - ksiądz idzie! Proboszcz z gołą głową biegł na przełaj ku kościołowi; stary zakrystian z latarnią w ręku, nie mogąc mu nadążyć, przystawał w tyle zadyszany.", 2880096], ["", "", "", 1360362], ["", "", "", 1360031], ["", "", "", 1360187], ["Krystyna Kinel", "Piszę na maszynie", "Określone na klawiaturze dla każdego palca ruchy postępowe i cofające, a także ruchy boczne dla palców wskazujących i dla małych, należy nie tylko wyćwiczyć, ale także zmechanizować, aby stały się przyzwyczajeniem przechodzącym w nawyk. Metoda bezwzrokowa ułatwia zapamiętywanie nawyków ruchów palców bez udziału wzroku.", 2880022], ["", "", "", 1360352], ["", "", "", 1360021], ["", "", "", 1360396], ["Andrzej Sapkowski", "Pani Jeziora", "Zachowam się jak przystało na wzgardzoną i porzuconą kochankę. Klasycznie. Odejdę z podniesioną głową. Z godnością i dumą. Łykając łzy. Potem będę ryczeć w poduszkę. A potem puszczę się z innym.", 2880057], ["", "", "", 1360358], ["", "", "", 1360398], ["", "", "", 1360043], ["", "", "", 1360386], ["", "", "", 1360183], ["", "", "", 1360380], ["", "", "", 1360033], ["", "", "", 1360408], ["", "", "", 1360370], ["", "", "", 1360039], ["", "", "", 1360414], ["", "", "", 1360264], ["", "", "", 1360061], ["Stanisław Bareja", "Zmiennicy", "Tylko że jak fama głosi, to wy, u was w WPT, macie rajskie życie. - Niech pan nie wierzy temu Famie, dyrektorze, to blagier!", 2880039], ["", "", "", 1360270], ["", "", "", 1360051], ["", "", "", 1360426], ["", "", "", 1360260], ["", "", "", 1360416], ["", "", "", 1360282], ["", "", "", 1360422], ["", "", "", 1360272], ["Jostein Gaarder", "Maja", "Los nie jest ani sprawiedliwy, ani niesprawiedliwy. On jest tylko nieuchronny. Jest taki, jaki jest, i dlatego też ma zawsze rację.", 2880112], ["", "", "", 1360444], ["Marek Koterski", "Baby są jakieś inne", "Baby z jednej strony chcą niezależności, a z drugiej opieki. Żeby mężczyzna był i rycerzem i empatyczną partnerką. Bądź silny, ale jednocześnie słaby. Bądź ciepły, miły, wrażliwy, ale jednocześnie twardy jak stal. Skoro nie wiem, jakim mężczyzną mam się stać, to pozostanę chłopcem.", 2880071], ["Antonina Domańska", "Paziowie króla Zygmunta", "Gdy w roku 1520 umarła młodsza dziecinka, czteroletnia księżniczka Anna, starsza Jadwiga, nieco zaniedbana przez obojętną macochę, rosła swobodnie pod opieką najzacniejszej i całą duszą przywiązanej niańki, która jednak mimo najlepszej woli nie umiała wychowywać córki królewskiej tak, jak tego jej wysokie urodzenie i przyszłe stanowisko wymagało. Pani Szczepanowa była kobietą prostą i jedynie skutkiem długiej służby przy dworze nabrała trochę ogłady. Od śmierci Anusi minęło lat cztery, a jedenastoletnia księżniczka Jadwiga prócz pacierza, łatwych ręcznych robótek i odrobiny włoskiej mowy - nie umiała nic więcej. Nazajutrz po przeprowadzce paziów dobrze już było z południa, gdy drzwi przedsionka zamkowego, prowadzące na ogród, służba otwarła na rozcież, a w nich ukazała się królowa z orszakiem swych ulubionych Włoszek i kilkunastu paziów.", 2880097], ["", "", "", 1360278], ["Jacek Dukaj", "Lód", "W przebaczeniu zaś trzeba się ćwiczyć jak sportsmeni ćwiczą swe ciała w dyscyplinach ciężkich, to jest latami, mozolnie, w bólu, od błędu do błędu, nie rzucając się od razu na sztangi rekordowe, lecz zaczynając od obciążeń najmniejszych: przebacz nieuprzejmość, przebacz opieszałość, proś o przebaczenie za złe słowo nieumyślne. Tak zbudujesz w sobie mięśnie do udźwignięcia przebaczeń, które zmiażdżyłyby pod sobą miliony niewyćwiczonych.", 2880086], ["", "", "", 1360434], ["", "", "", 1360300], ["", "", "", 1360290], ["Andrzej Sapkowski", "Miecz Przeznaczenia", "Są dary, których nie wolno przyjąć jeśli nie jest się w stanie odwzajemnić ich... czymś równie cennym. W przeciwnym razie taki dar przecieknie przez palce, stopi się niby okruch lodu, zaciśnięty w dłoni. Zostanie tylko żal, poczucie straty i krzywdy...", 2880048], ["Joseph Conrad", "Lord Jim", "Agent okrętowy nie potrzebuje zdawać żadnych egzaminów, ale musi posiadać zdolność abstrakcyjnego myślenia i umieć wykazać je w praktyce. Jego praca polega na tym, by przy pomocy pary, żagli lub wioseł ścigać się z innymi agentami na widok zarzucającego kotwicę okrętu, serdecznie powitać kapitana i wsunąć mu swą kartę - kartę agenta okrętowego - a przy pierwszej jego wizycie na wybrzeżu stanowczo, lecz bez ostentacji skierować go do obszernego, podobnego do winiarni magazynu, gdzie jest wszystko, co się pije i je na statku; gdzie kupić można wszystko, co jest potrzebne do użytku i upiększenia okrętu, począwszy od łańcuchów z hakami, poprzez ozdoby steru aż do książek o złotych kartkach, i gdzie kapitan okrętu przyjmowany jest z otwartymi ramionami przez agenta okrętowego, którego przedtem nigdy w życiu nie widział.", 2880099], ["", "", "", 1360312], ["", "", "", 1360318], ["Henryk Sienkiewicz", "Latarnik", "Tegoż samego jeszcze wieczora, gdy słońce stoczyło się na drugą stronę międzymorza, a po dniu promiennym nastąpiła noc bez zmierzchu, nowy latarnik widocznie był już na miejscu, bo latarnia rzuciła jak zwykle na wody swoje snopy jaskrawego światła. Noc była zupełnie spokojna, cicha, prawdziwie podzwrotnikowa, przesycona jasną mgłą, tworzącą koło księżyca wielki, zabarwiony tęczowo krąg o miękkich, nieujętych brzegach. Morze tylko burzyło się, ponieważ przypływ wzbierał. Skawiński stał na balkonie, tuż koło olbrzymich ognisk, podobny z dołu do małego, czarnego punkciku. Próbował zebrać myśl i objąć swe nowe położenie. Ale myśl jego była nadto pod naciskiem, by mogła snuć się prawidłowo.", 2880102], ["", "", "", 1360308], ["", "", "", 1360202], ["Andrzej Pilipiuk", "Wieszać każdy może", "Na razie nic tu po nas - rzucił dowódca. - Wracajcie do domów i czekajcie na sygnał. Jakub, ty, zdaje się, umiesz pędzić bimber? - No ba... - Wyprodukuj ze sto litrów. Poczęstujemy Ruskich, jak będą za bardzo rozrabiali. - Ma być taki, żeby od razu poszli do piachu, czy wystarczy, że po trzech dniach wykitują? - Jakub wolał się dopytać. - Zrób taki i taki. Będziemy używali w zależności od okoliczności.", 2880008], ["", "", "", 1360192], ["Krystyna Kinel", "Piszę na maszynie", "Najbardziej skuteczną metodą pisania na maszynie jest metoda bezwzrokowa, dziesięciopalcowa. W nauczaniu skoncentrowano się tu na opanowaniu takiej techniki pisania. Określone na klawiaturze dla każdego palca ruchy postępowe i cofające, a także ruchy boczne dla palców wskazujących i dla małych, należy nie tylko wyćwiczyć, ale także zmechanizować, aby stały się przyzwyczajeniem przechodzącym w nawyk. Metoda bezwzrokowa ułatwia zapamiętywanie nawyków ruchów palców bez udziału wzroku.", 2880020], ["Frank Herbert", "Diuna", "Nie wolno się bać, strach zabija duszę. Strach to mała śmierć, a wielkie unicestwienie. Stawię mu czoło. Niech przejdzie po mnie i przeze mnie. A kiedy przejdzie, odwrócę oko swej jaźni na jego drogę. Którędy przeszedł strach, tam nie ma nic. Jestem tylko ja.", 2880063], ["", "", "", 1360198], ["", "", "", 1360220], ["", "", "", 1360210], ["", "", "", 1360076], ["", "", "", 1360232], ["", "", "", 1360066], ["", "", "", 1360238], ["", "", "", 1360088], ["", "", "", 1360228], ["", "", "", 1360094], ["", "", "", 1360250], ["Henryk Sienkiewicz", "W pustyni i w puszczy", "Dzieci idąc ku przystani ujrzały jeszcze kilka czerwonaków, do których śmiały się ich oczy, po czym Dinah oświadczyła, że Nel musi wracać do domu. W Egipcie po dniach, które nawet w czasie zimy często bywają upalne, następują noce bardzo zimne, a że zdrowie Nel wymagało wielkiej ostrożności, ojciec jej, pan Rawlison, nie pozwalał, by dziewczynka znajdowała się po zachodzie słońca nad wodą. Zawrócili więc ku miastu, na którego krańcu stała w pobliżu kanału willa pana Rawlisona - i w chwili gdy słońce zanurzyło się w morzu, znaleźli się pod dachem.", 2880103], ["", "", "", 1360084], ["", "", "", 1360240], ["", "", "", 1360106], ["", "", "", 1360449], ["", "", "", 1360246], ["Krystyna Kinel", "Piszę na maszynie", "Przy maszynie należy siedzieć prosto, swobodnie, głęboko w krześle (plecy powinny dotykać oparcia), w takiej odległości od maszyny, aby przedramię było ułożone poziomo, łokcie zgięte pod kątem prostym powinny dotykać tułowia; ręce w przegubie unieść w górę.", 2880024], ["", "", "", 1360096], ["", "", "", 1360140], ["Henryk Sienkiewicz", "Sabałowa Bajka", "Siedliśmy wokół ogniska wsłuchani w tę ciszę tatrzańską, która aż w uszach dzwoni. Zbliżała się już i godzina spoczynku, gdy nagle Sabała podniósł swą pomarszczoną twarz, podobną zarazem do głowy starego sępa i do twarzy Miltona. Chwilę popatrzył szklanymi oczami w ogień - tak zaczął opowiadać: Prosem piknie wasych miłości, raz seł chłop ze świdrem i rąbanicą do Nowego Targu na siacie. Jakoś za Poroninem stowarzysyła się z nim stara baba. Chłop, ze był mądry gazda, poznał Śmierć i zara myśli, jako się jej pozbyć. Wzion wreście wiercić dziurę do wirby, wiercił, póki nie wywiercił, a potem w nią zagląda.", 2880088], ["", "", "", 1360102], ["", "", "", 1360130], ["", "", "", 1360124], ["", "", "", 1360333], ["", "", "", 1360114], ["Bolesław Prus", "Lalka", "W renomowanej jadłodajni, gdzie na wieczorną przekąskę zbierali się właściciele składów bielizny i składów win, fabrykanci powozów i kapeluszy, poważni ojcowie rodzin, utrzymujący się z własnych funduszów, i posiadacze kamienic bez zajęcia, równie dużo mówiono o uzbrojeniach Anglii, jak o firmie J. Mincel i S. Wokulski. Zatopieni w kłębach dymu cygar i pochyleni nad butelkami z ciemnego szkła obywatele tej dzielnicy, jedni zakładali się o wygranę lub przegranę Anglii, drudzy o bankructwo Wokulskiego; jedni nazywali geniuszem Bismarcka, drudzy - awanturnikiem Wokulskiego; jedni krytykowali postępowanie prezydenta MacMahona, inni twierdzili, że Wokulski jest zdecydowanym wariatem, jeżeli nie czymś gorszym.", 2880106], ["", "", "", 1360158], ["", "", "", 1360323], ["Andrzej Frycz Modrzewski", "O poprawie Rzeczypospolitej", "Wiele rzeczy jest, które, nie mając po sobie żadnej słusznej do tego przyczyny, są w zwyczaj wzięte; wiele ich jest, które u starych ludzi w zwyczaju były, a teraz są za statut albo za prawo pisane wzięte; wiele się też złych i przewrotnych i karania godnych rzeczy dzieje, których nie karzą, a tę wymówkę po sobie mają, iż są w zwyczaj wzięte.", 2880095], ["", "", "", 1360008], ["", "", "", 1360148], ["Bolesław Prus", "Lalka", "Zatopieni w kłębach dymu cygar i pochyleni nad butelkami z ciemnego szkła obywatele tej dzielnicy, jedni zakładali się o wygranę lub przegranę Anglii, drudzy o bankructwo Wokulskiego; jedni nazywali geniuszem Bismarcka, drudzy - awanturnikiem Wokulskiego; jedni krytykowali postępowanie prezydenta MacMahona, inni twierdzili, że Wokulski jest zdecydowanym wariatem, jeżeli nie czymś gorszym.", 2880107], ["Jacek Dukaj", "Lód", "Podobieństwa lgną ku sobie, doświadczałem tego w życiu wielokrotnie, ludzie się znajdują nieświadomie, znają się, zanim się poznali, zanim o sobie usłyszeli. Złe do złego, dobre do dobrego, prawda do prawdy, kłamstwo do kłamstwa.", 2880083], ["", "", "", 1360170], ["", "", "", 1360351], ["Aleksander Sołżenicyn", "Oddział chorych na raka", "To nie dobrobyt czyni nas szczęśliwymi, lecz dobroć i sposób widzenia własnego życia. I jedno, i drugie zawsze zależy od nas samych: człowiek zawsze może być szczęśliwy, jeśli tylko tego zechce, i nikt nie jest w stanie mu przeszkodzić.", 2880018], ["", "", "", 1360004], ["game by Jutsu Games", "911 Operator", "Pomocy! W moim mieszkaniu jest nietoperz! I niby kogo mam pani wysłać? Bat-mana?", 2880121], ["", "", "", 1360160], ["", "", "", 1360026], ["", "", "", 1360166], ["", "", "", 1360363], ["", "", "", 1360016], ["Krystyna Kinel", "Piszę na maszynie", "Określone na klawiaturze dla każdego palca ruchy postępowe i cofające, a także ruchy boczne dla palców wskazujących i dla małych, należy nie tylko wyćwiczyć, ale także zmechanizować.", 2880021], ["", "", "", 1360188], ["", "", "", 1360022], ["", "", "", 1360397], ["", "", "", 1360178], ["", "", "", 1360359], ["", "", "", 1360044], ["", "", "", 1360387], ["", "", "", 1360381], ["", "", "", 1360034], ["", "", "", 1360371], ["", "", "", 1360056], ["", "", "", 1360415], ["", "", "", 1360062], ["", "", "", 1360405], ["", "", "", 1360271], ["", "", "", 1360052], ["", "", "", 1360427], ["Andrzej Sapkowski", "Pani Jeziora", "Postęp jest jak stado świń. I tak należy na ów postęp patrzeć, tak go należy oceniać. Jak stado świń łażących po gumnie i obejściu. Z faktu istnienia tego stada wypływają rozliczne korzyści. Jest golonka. Jest kiełbasa, jest słonina, są nóżki w galarecie. Słowem, są korzyści! Nie ma co tedy nosem kręcić, że wszędzie nasrane.", 2880053], ["", "", "", 1360261], ["", "", "", 1360417], ["Andrzej Pilipiuk", "Kroniki Jakuba Wędrowycza", "Jakub myślał przez chwilę. - Ciapuś! - wrzasnął wreszcie. - Gdzie jesteś, zdechlaku? - Przecież nie masz psa - zdziwił się morderca. Dwumetrowy pyton wystrzelił spod łóżka i owinął mu się wokół nóg. - Co to jest? - zawył. - Zdziwiony? To jest właśnie Ciapuś. Ciapuś, uduś pana.", 2880005], ["", "", "", 1360283], ["", "", "", 1360273], ["", "", "", 1360445], ["", "", "", 1360435], ["Andrzej Sapkowski", "Narrenturm", "Skończy się Canossą - uciął po raz kolejny biskup. - Pod tymi samymi murami, pod którymi stał Henryk IV niemiecki. Ów mocny król, który domagał się, by duchowieństwo, papieża Grzegorza VII nie wyłączając, przestało wtrącać się do polityki i od jutrzni do komplety zajmowało wyłącznie modlitwą. I co? Muszę wam przypominać? Zadufek stał dwa dni boso w śniegu, a na zamku papa Grzegorz używał rozkoszy stołu i chwalonych wdzięków margrabiny Matyldy. I tym zakończmy tę czczą gadkę. Nauką, by na Kościół nie podnosić głosu. My zawsze będziemy rządzić, po kres świata.", 2880051], ["", "", "", 1360301], ["Henryk Sienkiewicz", "Pan Wołodyjowski", "Niewiasta była urodziwa nad miarę, jasnowłosa, o pogodnej, nieledwie anielskiej twarzy. Chodziła z wolna i ostrożnie, bo było w niej pełno powagi i błogosławieństwa. Pan Andrzej Kmicic patrzył na nią okrutnie rozkochany. Gdzie się ruszyła, tam wzrok jego zwracał się za nią z takim przywiązaniem, z jakim pies wodzi oczyma za panem.", 2880101], ["", "", "", 1360291], ["Solition", "Wśród nocnej ciszy", "Wśród nocnej ciszy głos się rozchodzi: Wstańcie, pasterze, Bóg się wam rodzi! Czym prędzej się wybierajcie, Do Betlejem pospieszajcie, Przywitać Pana.", 2880117], ["", "", "", 1360313], ["", "", "", 1360319], ["Marek Koterski", "Baby są jakieś inne", "Wszystko dla nich robiłem. Dla dziewczyn, narzeczonych, żon, kochanek. Dla tych, które mnie rzuciły, odeszły - żeby im pokazać, dla tych, z którymi jestem - to samo - zaimponować im, dla tych, na które czekam, marzę, których twarzy jeszcze nie znam - żeby na nie zasłużyć. No wszystko dla nich...", 2880072], ["Jacek Dukaj", "Lód", "Kto pragnie posiąść wiedzę o samym sobie, pragnie śmierci. Kto pragnie posiąść wiedzę o świecie - ten pragnie życia.", 2880081], ["", "", "", 1360203], ["", "", "", 1360193], ["", "", "", 1360199], ["", "", "", 1360221], ["Bronisława Ostrowska", "Bohaterski Miś", "Pierwsza podróż. Wymarzona jak cud, a jakże smutna! Trociny, bibułki. Tłum przygniecionych pajaców, kogutów, lalek. Ciasno, ciemno - skrzynia zabita szczelnie. Ruch i stukot - chwilami cisza. Żeby choć wiedzieć - dlaczego? Deski są milczące i niechętne. Gwoździe wystawiły wprawdzie łebki nazewnątrz, ale też niewiele powiedzieć umieją. Podobno jedziemy. Jak długo to trwa? Znów trzęsą nami, ciskają. Nareszcie! Deski trzasnęły żałośnie, gwoździe zadźwięczały. Światło. Oderwano wieko. Wyjmują nas. Jesteśmy na wystawie. Pawilon nasz jest jak namiot królewski. Jaskrawe kilimy śmieją się w słońcu. Rozstawiono nas rzędami na rzeźbionych półkach. Ja sam na honorowym miejscu, jako pierwszy, wedle życzenia radcy, numer katalogu. Ludzie patrzą.", 2880092], ["", "", "", 1360211], ["", "", "", 1360077], ["", "", "", 1360233], ["", "", "", 1360067], ["", "", "", 1360239], ["Andrzej Pilipiuk", "Weźmisz czarno kure...", "Tradycja naszej służby zobowiązuje. W taki sposób popełnił samobójstwo sam Feliks Dzierżyński. Czytałem w książkach historycznych. Zabił się trzykrotnym strzałem w potylicę.", 2880010], ["", "", "", 1360089], ["", "", "", 1360229], ["", "", "", 1360095], ["Andrzej Pilipiuk", "Weźmisz czarno kure...", "No to wchodzę do Jakuba na podwórze a on coś sobie opieka na ognisku. Na rożnie znaczy się... Ja go pytam: \"Jakub, gdzie upolowałeś taką żółtą wiewiórkę?\", a on mi na to: \"Powiedziało, że nazywa się Pikaczu”", 2880009], ["", "", "", 1360251], ["", "", "", 1360085], ["", "", "", 1360241], ["Christopher Paolini", "Eragon", "Nim zostawili za sobą Kościec i dotarli na równiny, w Alagaesii zapanowała wiosna, przynosząc ze sobą tysiące kwiatów. Nagie, bezlistne drzewa pokryły się pąkami, wśród brązowych zaschniętych traw pojawiły się świeże kiełki. Ptaki powróciły z zimowych wojaży i zaczęły budować gniazda.", 2880118], ["", "", "", 1360107], ["", "", "", 1360450], ["Andrzej Sapkowski", "Czas Pogardy", "Zawsze trzeba działać. Źle czy dobrze, okaże się później. Żałuje się wyłącznie bezczynności, niezdecydowania, wahania. Czynów i decyzji, choć niekiedy przynoszą smutek i żal, nie żałuje się.", 2880000], ["", "", "", 1360247], ["Krystyna Kinel", "Piszę na maszynie", "Przy maszynie należy siedzieć prosto, swobodnie, głęboko w krześle (plecy powinny dotykać oparcia), w takiej odległości od maszyny, aby przedramię było ułożone poziomo, łokcie zgięte pod kątem prostym powinny dotykać tułowia; ręce w przegubie unieść w górę.", 2880025], ["", "", "", 1360097], ["", "", "", 1360141], ["Stanisław Staszic", "Przestrogi dla Polski", "Stan szlachecki, jakiemkolwiek imieniem nazwie się, czyli stanem reprezentującym Naród Polski, czyli absolutnym panem jego, - zawsze dla swojego zachowania przymuszony jest wcale inną przedsięwziąć drogę nad tę, którą szedł dotychczas. Nie może o sobie radzić osobno, ale musi radzić o narodzie, a przez urządzenie narodu dopiero radzić o sobie. To odtąd być hasłem publicznych obrad powinno: szlachta są jednym stanem, nie całym narodem. Stan szlachecki jest częścią Polaków. Część utrzymywać się nie może, gdy całe ciało niszczeje. Gdzie naród ocaleje, tam utrzyma się stan. Gdzie naród upadnie, tam stan zniszczeć musi.", 2880108], ["Sylwester Chęciński", "Sami swoi", "Dziękuję Ci, Panie, że moją ręką pokarał Kargula, i przysięgam na wszystko, co ma moc nade mną, że drogi do domu nie zaślepię i po ziemię wrócę. Żeby kości nasze nie szukali się po świecie. A na całe Kargulowe plemię i pole spuść, dobry Panie, wszystkie plagi egipskie. Tylko się nie pomyl i nas, Pawlaków, sąsiadów Kargulowych, nie doświadczaj, bo my się swojej miedzy trzymamy.", 2880035], ["", "", "", 1360103], ["Terry Pratchett", "The Colour of Magic", "Za nim, prócz kolejnych trolli, pojawiło się też kilku ludzi. Ymor mgliście ich sobie przypominał. Widział ich może za ladami czy barami - niewyraźne figury, łatwo ignorowane i szybko zapominane. Gdzieś w głębi rodziło się w nim niemiłe przeczucie. Zaczynał rozumieć, co odczuwa lis otoczony przez rozgniewane owce. W dodatku owce, które stać na wynajęcie wilków.", 2880113], ["", "", "", 1360131], ["", "", "", 1360328], ["", "", "", 1360125], ["", "", "", 1360153], ["Andrzej Pilipiuk", "Wieszać każdy może", "Karczmarz, ćwiartujący na zapleczu knajpy owczarka, na odgłos strzału omal nie dostał zawału. Nakrył pospiesznie \"cielęcinę\" szmatą i rzucił okiem do wnętrza lokalu. Jeden Niemiaszek leżał na podłodze z malowniczą dziurą w czole.", 2880007], ["", "", "", 1360115], ["", "", "", 1360159], ["", "", "", 1360324], ["Andrzej Sapkowski", "Pani Jeziora", "Przeznaczenie. Predestynacja. Coś co nieuniknione. Mechanizm, który sprawia, że praktycznie nieskończona liczba niemożliwych do przewidzenia wydarzeń musi zakończyć się takim, a nie innym skutkiem.", 2880056], ["", "", "", 1360009], ["", "", "", 1360149], ["Jacek Dukaj", "Lód", "Oto więc moja dla was mądrość głupia: Idźcie się upić. Idźcie poszaleć z kompanami. Wdrapcie się w góry na szczyt wysoki. Idźcie w tajgę zapolować, stańcie przeciwko zwierzowi dzikiemu. Znajdźcie sobie diewuszkę na sercu i ciele miękką, rozkoszną. Wystąpcie w jakiej politycznej sprawie przeciw wszystkim. Jadajcie do obżarstwa.", 2880084], ["", "", "", 1360346], ["", "", "", 1360015], ["", "", "", 1360171], ["", "", "", 1360336], ["", "", "", 1360005], ["", "", "", 1360161], ["", "", "", 1360342], ["", "", "", 1360027], ["", "", "", 1360167], ["", "", "", 1360364], ["", "", "", 1360017], ["", "", "", 1360392], ["", "", "", 1360189], ["", "", "", 1360354], ["Stanisław Lem", "Dzienniki Gwiazdowe", "Za starożytnym objawieniem Bóg wciąż się wtrącał do wszystkiego. Dobrych do nieba brał żywcem, złych siarką polewał, za byle krzakiem siedział, i dopiero potem zaczęło się oddalanie, Bóg tracił naoczność, wielokształtność, brodatość. Znikły szkolne pomoce cudów, demonstracyjne poglądowe przesiedlenia demonów w capy i kontrolne wizytacje anielskie.", 2880015], ["", "", "", 1360023], ["Antonina Domańska", "Paziowie króla Zygmunta", "Gdy w roku 1520 umarła młodsza dziecinka, czteroletnia księżniczka Anna, starsza Jadwiga, nieco zaniedbana przez obojętną macochę, rosła swobodnie pod opieką najzacniejszej i całą duszą przywiązanej niańki, która jednak mimo najlepszej woli nie umiała wychowywać córki królewskiej tak, jak tego jej wysokie urodzenie i przyszłe stanowisko wymagało. Pani Szczepanowa była kobietą prostą i jedynie skutkiem długiej służby przy dworze nabrała trochę ogłady.", 2880098], ["", "", "", 1360179], ["", "", "", 1360376], ["André Comte-Sponville", "Duchowość ateistyczna. Wprowadzenie do duchowości bez Boga", "Czyn nie dlatego jest dobry, że został nakazany przez Boga; przeciwnie, na podstawie tego, że jakiś czyn jest dobry, można uwierzyć, że został nakazany przez Boga. To wcale nie religia tworzy podstawy moralności, lecz moralność jest podstawą religii.", 2880075], ["", "", "", 1360045], ["", "", "", 1360388], ["", "", "", 1360382], ["Robert A. Heinlein", "Żołnierze kosmosu", "Piechur nie musi pozostać przy życiu, nie jest to najważniejsze. Ważne jest, jak masz umierać - z głową do góry, w marszu do celu.", 2880078], ["", "", "", 1360035], ["", "", "", 1360410], ["Andrzej Sapkowski", "Narrenturm", "Lubicie, oj, lubicie wy to, wielebni - rzekł wreszcie. - Uwielbiacie rządzić, wtrącać się do polityki, wścibiać wszędy nosy i wtykać paluchy. Zaprawdę, będzie dla was straszliwym ciosem, gdy ktoś was wreszcie władzy pozbawi, odbierze wam ją, wydrze z zachłannych łap. Jak wy to przeżyjecie? Co? Wyobrażacie to sobie? Żadnej polityki! Dzionek cały, od jutrzni do komplety nic, tylko modlitwa, pokuta, nauczanie, miłosierna dobroczynność. Jak wam to pachnie? Księże biskupie?", 2880052], ["", "", "", 1360372], ["", "", "", 1360057], ["", "", "", 1360400], ["Andrzej Sapkowski", "Miecz Przeznaczenia", "A ja... ja lubię legendy elfów, są takie piękne. Szkoda, że ludzie nie mają takich legend. Może kiedyś będą mieli? Może stworzą je? Ale o czym mają traktować legendy ludzi? Dookoła, gdziekolwiek spojrzeć, szarość i nijakość. Nawet to, co pięknie się zaczyna, wiedzie rychło w nudę i pospolitość, w ten ludzki rytuał, ten nużący rytm, nazywany życiem.", 2880050], ["", "", "", 1360266], ["", "", "", 1360063], ["", "", "", 1360406], ["Frank Herbert", "Diuna", "Wiele z tego, co zwano religią, wyrażało podświadomie wrogi stosunek do życia. Prawdziwa religia winna nauczać, że życie pełne jest miłych Bogu radości, że wiedza bez działania jest pusta. Ludzie muszą zrozumieć, że nauczanie religii przez wbijanie do głowy zasad jest przeważnie mistyfikacją. Prawdziwą naukę nietrudno poznać. Rozpoznajemy ją nieomylnie po uczuciu, jakie budzi w duszy - że oto jest coś, o czym zawsze wiedzieliśmy.", 2880066], ["", "", "", 1360256], ["", "", "", 1360053], ["", "", "", 1360428], ["", "", "", 1360262], ["", "", "", 1360418], ["", "", "", 1360284], ["", "", "", 1360440], ["", "", "", 1360446], ["", "", "", 1360296], ["Cyprian Kamil Norwid", "Menego", "Trzeba gmachu pięknego, ażeby mógł piękną być ruiną. Trzeba pięknej ruiny, ażeby dotrwała aż do końca, aż do posad budowy i pierwszego planu rozłożenia, aż do głazu pierwszego, na którym legendy siadać będą w ciężkich wieńcach bluszczowych, aż do głębi pod głazem, gdzie medale stare w wazach leżą i pergamin żółty z opisaniem pierwotnego pomysłu!", 2880091], ["", "", "", 1360436], ["Albert Camus", "Dżuma", "Wiem na pewno, że każdy nosi w sobie dżumę, nikt bowiem, nie, nikt na świecie nie jest od niej wolny. I trzeba czuwać nad sobą nieustannie, żeby w chwili roztargnienia nie tchnąć dżumy w twarz drugiego człowieka i żeby go nie zakazić.", 2880111], ["Frank Herbert", "Diuna", "Arrakis naucza filozofii noża - odrąbujemy to, co niekompletne, i mówimy: \"Teraz jest kompletne, ponieważ tutaj się kończy\".", 2880067], ["", "", "", 1360302], ["", "", "", 1360314], ["J.R.R. Tolkien", "Władca Pierścieni", "Wielu spośród żyjących zasługuje na śmierć. A niejeden z tych, którzy umierają zasługuje na życie. Czy możesz ich nim obdarzyć? Nie bądź więc tak pochopny w ferowaniu wyroków śmierci, nawet bowiem najmądrzejszy nie wszystko wie.", 2880059], ["", "", "", 1360304], ["", "", "", 1360310], ["", "", "", 1360204], ["Cyprian Kamil Norwid", "Menego", "Gdyby kiedyś znaleziono te plany pokolorowane elegancko, których dzisiaj pełno na wystawach, trzeba by stu nowych Witruwiuszów i sto razy śmielszych w przypuszczaniu, ażeby współczesnym dać pojęcie, jakich to pomników śladu nawet nie zostało na ziemi! Tylko, widzisz, nic tu nie zginęło, co prawdziwie piękne, bo to ma w sobie nieśmiertelności iskrę, miłość! Trzeba gmachu pięknego, ażeby mógł piękną być ruiną. Trzeba pięknej ruiny, ażeby dotrwała aż do końca, aż do posad budowy i pierwszego planu rozłożenia, aż do głazu pierwszego, na którym legendy siadać będą w ciężkich wieńcach bluszczowych, aż do głębi pod głazem, gdzie medale stare w wazach leżą i pergamin żółty z opisaniem pierwotnego pomysłu!", 2880090], ["Marek Krajewski", "Erynie", "Dzisiaj nie smakowało mu nic prócz wódki samej, która była - jak zawsze - niezawodna i przewidywalna. Niczego nie obiecywała prócz chwilowego raju upojenia i długiego piekła kaca. Stawiała sprawę jasno: wystawię ci jutro rachunek tak wysoki, jak wielkie będzie twoje szczęście dzisiaj.", 2880004], ["", "", "", 1360194], ["", "", "", 1360216], ["", "", "", 1360222], ["", "", "", 1360072], ["", "", "", 1360212], ["", "", "", 1360078], ["", "", "", 1360234], ["Siba Shakib", "Nad Afganistanem Bóg już tylko płacze. Historia Shirin-Gol", "Bo na wojnie dozwolone jest to, czego zabrania wiara i tradycja, prastare wartości i jednostkowa moralność, dozwolone są czyny, za które odpokutować można jedynie śmiercią.", 2880074], ["Marek Krajewski", "Aleja samobójców", "Nigdy nie lubił psów ani dzieci. Były to stworzenia inwazyjne, naruszające jego wolność. Niecierpliwe, wściekłe, wrzeszczące lub szczekające, całkowicie od człowieka zależne, a jednocześnie potrafiące okazać bezgraniczną niewdzięczność.", 2880012], ["", "", "", 1360224], ["Jacek Dukaj", "Lód", "Tak Bóg zarządził, że rodzimy się na ten świat w worze łajna, łajnem ochrzczeni, łajno spożywający; w łajnie brodzimy, łajnem zatykają się nam zmysły, łajno oddajemy innym w wyrazie miłości; łajno nasze szczęście; łajno rozkosz.", 2880087], ["", "", "", 1360090], ["Andrzej Sapkowski", "Pani Jeziora", "Z miłością - powiedziała wolno Fringilla - jest jak z kolką nerkową. Dopóki nie chwyci cię atak, nawet sobie nie wyobrażasz, co to takiego. A gdy ci o tym opowiadają, nie wierzysz.", 2880055], ["", "", "", 1360230], ["", "", "", 1360080], ["", "", "", 1360252], ["", "", "", 1360086], ["", "", "", 1360242], ["", "", "", 1360108], ["", "", "", 1360136], ["", "", "", 1360098], ["", "", "", 1360142], ["", "", "", 1360120], ["", "", "", 1360132], ["", "", "", 1360126], ["", "", "", 1360154], ["", "", "", 1360335], ["", "", "", 1360116], ["", "", "", 1360144], ["", "", "", 1360325], ["", "", "", 1360010], ["", "", "", 1360150], ["Jacek Dukaj", "Lód", "Nasze kłamstwa więcej o nas zdradzają niż prawda najprawdziwsza. Kiedy mówisz o sobie prawdę - prawda to jest to, co ci się rzeczywiście przydarzyło: twój wycinek historii świata. I przecież nie masz, nie miałaś nad nim żadnej kontroli ... Kłamstwo natomiast w całości pochodzi od ciebie, nad kłamstwem posiadasz kontrolę zupełną, zrodziło się z ciebie, tobą się karmi i tylko ciebie opowiada. W czym więc odkrywasz się bardziej: w prawdzie czy w fałszu?", 2880085], ["", "", "", 1360172], ["", "", "", 1360337], ["", "", "", 1360006], ["", "", "", 1360162], ["Stanisław Bareja", "Zmiennicy", "Proszę państwa, nasz samolot nie poleci do Krakowa, ponieważ na tamtejszym lotnisku rozpościera się obszar mgły. Zaraz wylądujemy w Warszawie. Nie ma podstaw do obaw, ale wierzący mogą pomodlić się za siebie i za innych.", 2880041], ["", "", "", 1360028], ["", "", "", 1360184], ["", "", "", 1360365], ["Andrzej Sapkowski", "Krew Elfów", "Jaskier dzielił atrakcyjne kobiety, w tej liczbie i czarodziejki, na przemiłe, miłe, niemiłe i bardzo niemiłe. Przemiłe na propozycję pójścia do łóżka reagowały radosną zgodą, miłe wesołym śmiechem. Niemiłe reagowały w sposób trudny do przewidzenia. Do bardzo niemiłych trubadur zaliczał zaś te, wobec których sama myśl o złożeniu propozycji wywoływała dziwne zimno na plecach i drżenie kolan.", 2880045], ["", "", "", 1360018], ["", "", "", 1360393], ["", "", "", 1360190], ["", "", "", 1360355], ["", "", "", 1360040], ["", "", "", 1360399], ["Richard Dawkins", "Bóg Urojony", "Powtórzę raz jeszcze - nie ma dzieci muzułmańskich - są tylko dzieci rodziców wyznających islam! Dziecko jest za młode, by wiedzieć, czy jest muzułmaninem, czy nie. I nie ma też katolickich dzieci.", 2880017], ["", "", "", 1360180], ["", "", "", 1360377], ["", "", "", 1360046], ["", "", "", 1360383], ["", "", "", 1360036], ["", "", "", 1360411], ["Andrzej Sapkowski", "Krew Elfów", "Świat wali się w gruzy. Tak mówią królowie, gdy okazuje się, że do królowania niezbędna jest jednak odrobina rozumu. Tak mówią kupcy, gdy chciwość i głupota doprowadzają ich do bankructwa. Tak mówią czarodzieje, gdy zaczynają tracić wpływ na politykę lub źródła dochodów. A adresat wypowiedzi powinien zaraz po niej oczekiwać jakiejś propozycji.", 2880047], ["", "", "", 1360373], ["", "", "", 1360058], ["", "", "", 1360401], ["Stanisław Lem", "Dzienniki Gwiazdowe", "Teologowie dychtońscy nie mogli pojąć, czemu ludziom przykro myśleć o tych, że ich kiedyś nie będzie, a nie jest im tak samo przykro rozmyślając o tym, że ich przedtem nigdy nie było.", 2880014], ["", "", "", 1360048], ["John Ronald Reuel Tolkien", "Władca Pierścieni", "Trzy Pierścienie dla królów elfów pod otwartym niebem, Siedem dla władców krasnali w ich kamiennych pałacach, Dziewięć dla śmiertelników, ludzi śmierci podległych, Jeden dla Władcy Ciemności na czarnym tronie W Krainie Mordor, gdzie zaległy cienie, Jeden, by wszystkimi rządzić, Jeden, by wszystkie odnaleźć, Jeden, by wszystkie zgromadzić i w ciemności związać W Krainie Mordor, gdzie zaległy cienie.", 2880115], ["", "", "", 1360054], ["", "", "", 1360429], ["Sylwester Chęciński", "Sami swoi", "Witia! Coś ty taki nienapasiony, a? Sto razy mówił, że masz nienawidzić to Kargulowe plemię. No i nieuchronnie idzie do pełnoletności. Toż ona nie dla ciebie! - Ale tato, jak ja się napatrzę, tak dobrze, i w nocy się przyśni, to jej tak nienawidzę, że strach.", 2880037], ["", "", "", 1360263], ["", "", "", 1360419], ["", "", "", 1360285], ["", "", "", 1360441], ["", "", "", 1360275], ["", "", "", 1360447], ["", "", "", 1360437], ["", "", "", 1360303], ["Stanisław Bareja", "Zmiennicy", "A skąd taki pośpiech, pani Kasiu, co? - Aaa... za mąż wychodzę... no i do Wrocławia się przeprowadzamy... - Tak? A nic po pani nie widać... To chyba dopiero trzeci miesiąc.", 2880040], ["", "", "", 1360293], ["Cornelia Funke", "Atramentowa Krew", "Zauważyłaś, że książka po kilkakrotnym przeczytaniu staje się o wiele grubsza, niż była? Jakby za każdym razem coś zostawało między kartkami: uczucie, myśli, odgłosy, zapachy... A gdy po latach zaczynam ją kartkować, odnajdujemy w niej nas samych, młodszych, innych... Książka przechowuje nas jak zasuszony kwiat; odnajdujemy w niej siebie i jakby nie siebie.", 2880058], ["", "", "", 1360315], ["Christopher Paolini", "Eragon", "Kompletnie wyczerpany Eragon, potykając się, ruszył w głąb tunelu. Kamienne drzwi bezszelestnie zatrzasnęły się za jego plecami. Obejrzał się i w miejscu, gdzie jeszcze przed chwilą ziął otwór, ujrzał jedynie gładką ścianę. Byli uwięzieni wewnątrz. Ale czy bezpieczni?", 2880119], ["", "", "", 1360305], ["Henryk Sienkiewicz", "W pustyni i w puszczy", "W Egipcie po dniach, które nawet w czasie zimy często bywają upalne, następują noce bardzo zimne, a że zdrowie Nel wymagało wielkiej ostrożności, ojciec jej, pan Rawlison, nie pozwalał, by dziewczynka znajdowała się po zachodzie słońca nad wodą.", 2880104], ["", "", "", 1360311], ["", "", "", 1360205], ["Krystyna Kinel", "Piszę na maszynie", "W klawisze należy uderzać czubkami palców, po czym unosić je lekko w górę. Uderzenia powinny być krótkie i rytmiczne, aby czcionka opadała natychmiast. W odstępnik uderza się kciukami.", 2880026], ["Andrzej Sapkowski", "Miecz Przeznaczenia", "Musimy się rozstać, by się wzajemnie nie skrzywdzić. My, przeznaczeni sobie. Stworzeni dla siebie. Szkoda. Ten lub ci, którzy tworzyli nas dla siebie, powinni zadbać o coś więcej. Samo przeznaczenie nie wystarcza, to zbyt mało. Trzeba czegoś więcej.", 2880049], ["", "", "", 1360217], ["Rafał Kosik", "Kameleon", "Bóg istnieje. Istnieje jako idea, w którą wierzy rzesza naiwnych. A tych naiwnych ty i twoi braciszkowie potraficie omamić do reszty, personifikując absolut. Jesteście wyrafinowanymi rabusiami i macie wielce komfortową sytuację, sami bowiem ustalacie oficjalną moralność. Obiecujecie też nagrodę za posłuszeństwo, nagrodę pośmiertną, tym samym nad wyraz skutecznie zabezpieczacie się przed reklamacjami.", 2880060], ["Terry Pratchett", "The Colour of Magic", "Malownicza. To było nowe słowo dla maga Rincewinda. Jedno z kilku, jakie poznał od opuszczenia zwęglonych ruin Ankh-Morpork. Malowniczość oznaczała - co stwierdził po dokładnym przestudiowaniu scenerii, jaka skłoniła Dwukwiata do użycia tego określenia - że krajobraz był niezwykle urwisty. Słowo \"ciekawa\", użyte dla opisu mijanej wioski, oznaczało \"waląca się i malaryczna\".", 2880114], ["", "", "", 1360223], ["", "", "", 1360073], ["Stanisław Lem", "Wizja lokalna", "Z chrześcijańskiej miłości bliźniego wyprowadzono konieczność masowych rzezi innowierców, rozrywania końmi bogobojnych interpretatorów Ewangelii, grabienia bliźnich, uprowadzania niewolników, a mówiąc sumarycznie, nie ma tak wymyślnej zbrodni, której by nie dokonano pod auspicjami miłości oraz bojaźni Bożej.", 2880062], ["", "", "", 1360213], ["", "", "", 1360079], ["Andrzej Ziemiański", "Achaja", "Pewien mędrzec powiedział, że człowieka nie można uczynić bardziej wolnym niż jest sam z siebie. Żaden las, żadne więzienie nie uczyni nikogo bardziej lub mniej wolnym niż był przedtem.", 2880002], ["", "", "", 1360069], ["Andrzej Sapkowski", "Krew Elfów", "Słuchaj no, obwiesiu - Jaskier wstał i udał, że robi groźną minę. - Brzydzę się gwałtem i przemocą. Ale zaraz zawołam Mamę Lantieri, a ona wezwie niejakiego Gruziłę, który pełni w tym przybytku zaszczytną i odpowiedzialną rolę wykidajły. To prawdziwy artysta w swoim fachu. On kopnie cię w rzyć, a ty wówczas przelecisz nad dachami tego grodu, tak pięknie, że nieliczni o tej porze przechodnie wezmą cię za pegaza.", 2880046], ["", "", "", 1360091], ["", "", "", 1360231], ["", "", "", 1360081], ["Andrzej Sapkowski", "Krew Elfów", "Czy rozumiesz teraz, czym jest neutralność, która tak cię porusza? Być neutralnym to nie znaczy być obojętnym i nieczułym. Nie trzeba zabijać w sobie uczuć. Wystarczy zabić w sobie nienawiść.", 2880044], ["", "", "", 1360253], ["", "", "", 1360087], ["Andrzej Ziemiański", "Achaja", "Pokaż samej sobie, że potrafisz iść własną ścieżką. Bez niczyjej łaski, bez zlitowania. Tak samo jest w walce. Nie będzie łaski. Nie będzie zlitowania. Ty albo on. Daj z siebie wszystko albo uciekaj. Walka to wolność.", 2880001], ["Frank Herbert", "Diuna", "A najpierwszą ze wszystkich otrzymał lekcję podstawowej wiary, że może się nauczyć. Szokuje odkrycie, jak wielu ludzi nie wierzy, że mogą się nauczyć, a o ile więcej uważa, że nauka jest trudna. Muad'Dib wiedział, że każde zdarzenie niesie jakąś lekcję.", 2880065], ["", "", "", 1360243], ["Krystyna Kinel", "Piszę na maszynie", "Rytmika pisania ma szczególne znaczenie, zwłaszcza w pierwszym okresie nauki, ponieważ zapobiega łączeniu się dźwigni czcionkowych i przeskakiwaniu wózka. W klawisze należy uderzać wolno i równo z zachowaniem jednakowych odstępów czasu między uderzeniami. We wszystkie klawisze należy uderzać z jednakową siłą. W miarę zdobywania pewności uderzania, trzeba przyspieszać tempo pisania.", 2880029], ["", "", "", 1360109], ["", "", "", 1360137], ["", "", "", 1360099], ["", "", "", 1360143], ["Władysław Pasikowski", "Psy", "Dlaczego odeszła? - Normalnie, bo to zła kobieta była. - A ty jesteś bez winy. - Ja jestem święty.", 2880069], ["", "", "", 1360121], ["Jacek Dukaj", "Lód", "Lepiej znamy intencje naszych czynów niż owe czyny. Lepiej wiemy, co chcieliśmy powiedzieć, niż co naprawdę powiedzieliśmy. Wiemy, kim chcemy być - nie wiemy, kim jesteśmy.", 2880080], ["", "", "", 1360133], ["", "", "", 1360330], ["", "", "", 1360127], ["", "", "", 1360155], ["", "", "", 1360320], ["", "", "", 1360117], ["Waldemar Krzystek", "Ostatni Prom", "Ja się nie boję... ja się naprawdę nie boję... w Polsce trzeba umieć żyć... Polskę naprawdę trzeba umieć kochać... - Niech się pan napije, będzie pan ją kochał jeszcze bardziej.", 2880033], ["", "", "", 1360145], ["Krystyna Kinel", "Piszę na maszynie", "Jeżeli chcemy napisać literę wielką lewą ręką, to zmieniak rejestru naciskamy po prawej stronie małym palcem i trzymamy tak długo, aż zostanie napisana litera. Natomiast, gdy chcemy napisać literę wielką prawą ręką, naciskamy zmieniak rejestru małym palcem lewej ręki.", 2880030], ["", "", "", 1360326], ["Andrzej Pilipiuk", "Czarownik Iwanow", "Co zmieniłby pan na terenie gminy? – Wszystko. – Hmm. A jakby pan tego dokonał? – Najlepsza jest metoda warstwowa. – Na czym ona polega? – To proste. Warstwa ziemi – warstwa komunistów – warstwa ziemi i warstwa komunistów.", 2880011], ["", "", "", 1360011], ["", "", "", 1360151], ["Stanisław Lem", "Cyberiada", "Pewne trudności powstały przy kwestii Szatana. Toż z nim jak z kanalizacją - przykre to lecz niezbędne. Gdyby nie było Szatana, musiałby Bóg sam doglądać piekieł, co źle by się rymowało z jego nieskończoną dobrocią. Zawszeć poręczniej wydelegować kogoś do tak delikatnych spraw.", 2880061], ["", "", "", 1360348], ["", "", "", 1360001], ["", "", "", 1360173], ["Sylwester Chęciński", "Sami swoi", "Bóg nas wysłuchał. U Karguli też myszy, jeszcze więcej niż u nas. To, że jego siew zaraza wyżarła, to i sprawiedliwie, ale żeby nam?", 2880036], ["", "", "", 1360338], ["", "", "", 1360007], ["", "", "", 1360163], ["", "", "", 1360360], ["", "", "", 1360029], ["", "", "", 1360185], ["", "", "", 1360366], ["", "", "", 1360019], ["", "", "", 1360394], ["", "", "", 1360191], ["", "", "", 1360356], ["", "", "", 1360041], ["", "", "", 1360384], ["", "", "", 1360181], ["", "", "", 1360047], ["", "", "", 1360390], ["Waldemar Krzystek", "Ostatni Prom", "Czy ty człowieku wiesz, co ty robisz?! Gdzie pan nas wiezie?! Do jakiej Polski?! Pan doskonale wie, co tam się teraz dzieje! I co mi z tego, że potem zgodzą się na następne pomniki dla pomordowanych i potem sami będą pod nimi składać kwiaty! Mam w dupie wasze pomniki! Ja chcę żyć!", 2880034], ["", "", "", 1360368], ["Cormac McCarthy", "To nie jest kraj dla starych ludzi", "Dalej gadała i gadała. W końcu oznajmiła: \"Nie podoba mi się, jak ten kraj jest rządzony. Chciałabym, żeby moja wnuczka miała prawo do aborcji.\" Odpowiedziałem: \"No cóż, droga pani, nie sądzę, żeby miała pani powody do martwienia się o sposób rządzenia tym krajem. Widzę, dokąd zmierza, i nie wątpię, że wnuczka będzie miała prawo do aborcji. Powiem więcej, będzie miała prawo nie tylko do aborcji, ale także do uśpienia pani.\" Co w dużej mierze przyczyniło się do zakończenia rozmowy.", 2880073], ["", "", "", 1360037], ["", "", "", 1360412], ["", "", "", 1360374], ["", "", "", 1360059], ["", "", "", 1360402], ["", "", "", 1360268], ["", "", "", 1360049], ["", "", "", 1360258], ["", "", "", 1360055], ["", "", "", 1360430], ["", "", "", 1360280], ["", "", "", 1360420], ["", "", "", 1360286], ["", "", "", 1360442], ["", "", "", 1360276], ["Rafał Kosik", "Felix, Net i Nika oraz Pałac Snów", "Trzy razy mielone świńskie racice - czarująco uśmiechnął się Net. - Z emulgatorami, w papce benzoesanu sodu i glutaminianu potasu polanego utwardzonymi tłuszczami z dodatkiem wypełniacza, spulchniacza i aromatu ponoć identycznego z naturalnym. Dziewczyna za kasą wolno wydukała: - Nie mamy czegoś takiego... - Macie, macie - zapewnił ją Net. - Nazywacie to cheeseburgerem. Trzy poprosimy na wynos.", 2880068], ["", "", "", 1360432], ["", "", "", 1360298], ["", "", "", 1360438], ["", "", "", 1360288], ["Stanisław Bareja", "Zmiennicy", "A za chwilę amerykański dreszczowiec pod tytułem Morderca zabiera pulę. Treścią filmu jest trzymająca w największym napięciu zagadka, kto zabił króla szulerów, Palmera. Mistrzowsko przeprowadzona narracja sprawia, że nikt z widzów nie podejrzewa o morderstwo goryla Palmera, Williamsa. Motywem zbrodni okazuje się w ostatniej scenie bezlitosne prawo wendety. A teraz życzę państwu dużo godzin napięcia i zaskoczenia.", 2880042], ["", "", "", 1360294], ["John Ronald Reuel Tolkien", "Hobbit, czyli tam i z powrotem", "Kto szuka, ten najczęściej coś znajduje, niestety czasem zgoła nie to, czego mu potrzeba.", 2880116], ["", "", "", 1360316], ["Frank Herbert", "Diuna", "Kiedy religia i polityka jadą na tym samym wozie, ci, co powożą, wierzą, że nic nie może im stanąć na drodze. Zaczynają pędzić na łeb na szyję... i nie pamiętają, że pędzącemu na oślep człowiekowi ukazuje się przepaść, kiedy już jest za późno.", 2880064], ["", "", "", 1360306], ["", "", "", 1360200], ["", "", "", 1360206], ["Andrzej Ziemiański", "Achaja", "Słuchaj, do walki ludzie stają z różnym nastawieniem. Jedni sądzą, \"a może mi się uda przeżyć\" - nie uda się, to już trupy jeśli trafią na zawodowca. Inni myślą \"pofechtujemy się, zobaczymy kto lepszy, a potem się okaże, co i jak\" - to też trupy, jeszcze przed walką. I są jeszcze inni, myślą: \"zabić, zabić, zabić\" albo w ogóle nie myślą o niczym szczególnym, po prostu zabijają.", 2880003], ["", "", "", 1360196], ["", "", "", 1360218], ["Jacek Dukaj", "Lód", "Dobrą opowieść smakuje się jak dobry tytoń czy dobrą whisky, nie należy się spieszyć, nie należy popędzać opowiadającego, nie o to tu idzie, by dognać jak najprędzej do puenty, złapać za grzbiet fabułę, poznać losy, sensy i tajemnice, nie o to.", 2880082], ["", "", "", 1360208], ["", "", "", 1360074], ["Stanisław Staszic", "Przestrogi dla Polski", "To odtąd być hasłem publicznych obrad powinno: szlachta są jednym stanem, nie całym narodem. Stan szlachecki jest częścią Polaków. Część utrzymywać się nie może, gdy całe ciało niszczeje. Gdzie naród ocaleje, tam utrzyma się stan. Gdzie naród upadnie, tam stan zniszczeć musi.", 2880109], ["", "", "", 1360214], ["", "", "", 1360064], ["nieznany", "9te prawo Murphy'ego dotyczące elektroniki.", "Dowolne urządzenie, uszkodzone w dowolny sposób (z wyjątkiem całkowitego zniszczenia) będzie doskonale działało w obecności wykwalifikowanego personelu naprawczego.", 2880110], ["", "", "", 1360070], ["Krystyna Kinel", "Piszę na maszynie", "Przy metodzie bezwzrokowej prawidłowe uderzenie w klawisze jest szczególnie ważne. Winno być ono krótkie, w miarę silne; palce po uderzeniu powinny natychmiast być oderwane; muszą powrócić na właściwy klawisz pozycji wyjściowej.", 2880023], ["", "", "", 1360226], ["", "", "", 1360092], ["Richard Dawkins", "Bóg Urojony", "Jeśli jesteś osobą wierzącą, to w niemal wszystkich przypadkach można założyć, że twoja wiara jest wiarą twoich rodziców. Ktoś, kto, urodziwszy się w Arkansas, uważa, że chrześcijaństwo jest religią prawdziwą, a islam fałszywą, mimo iż doskonale zdaje sobie sprawę, że wyznawałby dokładnie przeciwny pogląd, gdyby przyszedł na świat w Afganistanie, jest właśnie ofiarą indoktrynacji, którą przeszedł w dzieciństwie.", 2880016], ["", "", "", 1360082], ["", "", "", 1360104], ["", "", "", 1360244], ["", "", "", 1360110], ["", "", "", 1360138], ["", "", "", 1360100], ["", "", "", 1360128], ["", "", "", 1360122], ["Bronisław Leśmian", "Przygody Sindbada żeglarza", "Po śmierci rodziców, zamieszkałem w pałacu wraz z jedynym moim wujem Tarabukiem. Poeta Wuj Tarabuk był poetą. Co dzień niemal układał wiersze i odczytywał je potem tak głośno, że dostawał bólu gardła i musiał je starannie przepłukiwać lekarstwem, które pilnie ukrywał przed okiem ludzkim, zachowując ścisłą tajemnicę. Twierdził przy tym, że gardło go wcale nie boli i że nie ma przecież potrzeby płukania gardła lekarstwem. Wuj Tarabuk kochał poezję, lecz nienawidził gramatyki. Pisał z błędami i zazwyczaj na jedno słowo dwa do trzech błędów popełniał. Wstydził się wszakże swej błędnej pisowni i twierdził, że popełnia błędy umyślnie, ażeby potem mieć sposobność i przyjemność poprawiania swych utworów. Nie zauważyłem jednak, ażeby wuj Tarabuk raz napisany wiersz kiedykolwiek poprawiał.", 2880093], ["", "", "", 1360134], ["Andrzej Frycz Modrzewski", "O poprawie Rzeczypospolitej", "Wiele rzeczy jest, które, nie mając po sobie żadnej słusznej do tego przyczyny, są w zwyczaj wzięte; wiele ich jest, które u starych ludzi w zwyczaju były, a teraz są za statut albo za prawo pisane wzięte; wiele się też złych i przewrotnych i karania godnych rzeczy dzieje, których nie karzą, a tę wymówkę po sobie mają, iż są w zwyczaj wzięte. Ale aby się nasze słowa od rzeczy nie odstrzelały, trzeba tak rozumieć, iż rzeczpospolita dobrymi zwyczajami ma być rządzona; bo chociażby ją złe zwyczaje opanowały, wszakże ich przedsię zawżdy cnotliwi ludzie rozmaicie poprawować mogą.", 2880094]]