[["", "", "", 1260450], ["", "", "", 1260119], ["", "", "", 1260141], ["Terry Pratchett", "Piedi d'argilla", "Però non c'era da sbagliarsi sulla cosa che gli stava di fronte. Era grossa, rosso scuro e pareva la figura di argilla di un uomo fatta da un bambino. Gli occhi erano due tizzoni ardenti.", 2850081], ["J-Ax", "Deca Dance", "Ballo questa Deca Dance e porto le migliori cose dentro me. Io sono Bruno Sacchi con su il Moncler, io sono Jovanotti for President!", 3980086], ["Romano Battaglia", "Notte infinita", "Una notte, non ricordo quale, feci uno strano sogno. Sognai di dover partire in tutta fretta per la Versilia e di correre alla stazione per prendere il treno.", 2850052], ["", "", "", 1260131], ["Terry Pratchett", "Piedi d'argilla", "A lui i misteri non piacevano. I misteri avevano un modo tutto loro di farsi sempre più grossi se non li si risolveva in fretta. I misteri figliavano.", 2850082], ["", "", "", 1260153], ["Vasco Rossi", "Vivere non è facile", "Sarebbe molto semplice se almeno avessi un complice con il quale condividere questa avventura inutile. Il fatto più strano e illogico è che nonostante che lo so continuo a fare debiti con me. Vivere non è facile.", 2850007], ["Jovanotti", "Il più grande spettacolo dopo il Big Bang", "Ho preso la chitarra senza saper suonare. Volevo dirtelo, adesso stai a sentire. Non ti confondere, prima di andartene devi sapere che il più grande spettacolo dopo il Big Bang siamo noi, io e te!", 3980076], ["", "", "", 1260362], ["Regista=Peter Jackson", "Il signore degli anelli-Il ritorno del re", "Questo giorno non appartiene a un uomo solo, ma a tutti. Insieme ricostruiamo questo mondo, da poter condividere nei giorni di pace.", 2850104], ["Eros Ramazzotti", "Adesso tu", "E ci sei adesso tu a dare un senso ai giorni miei, va tutto bene dal momento che ci sei adesso tu.", 2850196], ["", "", "", 1260159], ["David Kellogg", "Cool as Ice", "Se non sei sincero con te stesso, allora non sei sincero con nessun altro.", 3980007], ["", "", "", 1260009], ["", "", "", 1260352], ["", "", "", 1260149], ["Alessandro Baricco", "Oceano Mare", "Quanto sarebbe bello se, per ogni mare che ci aspetta, ci fosse un fiume, per noi. E qualcuno un padre, un amore, qualcuno capace di prenderci per mano e di trovare quel fiume.", 2850027], ["", "", "", 1260015], ["", "", "", 1260358], ["", "", "", 1260043], ["", "", "", 1260005], ["", "", "", 1260380], ["Alessandro Baricco", "Oceano Mare", "Quasi ogni giorno, ormai da anni, prende la penna in mano e scrive. Non ha nomi e non ha indirizzi da mettere sulle buste: ma ha una vita da raccontare.", 2850031], ["Sydney Pollack", "Out of Africa", "Non voglio vivere l'idea di vita di qualcun altro. Non chiedermi di farlo. Non voglio scoprire, un giorno, che sono alla fine della vita di qualcun altro.", 3980014], ["", "", "", 1260027], ["", "", "", 1260370], ["Leo Tolstoy", "War and Peace", "Noi amiamo le persone non tanto per il bene che ci hanno fatto, ma quanto per il bene che noi abbiamo fatto a loro.", 3980050], ["Ricchi e Poveri", "Mamma Maria", "Un gatto bianco con gli occhi blu, un vecchio vaso sulla TV. Nell'aria il fumo delle candele. Due guance rosse, rosse come mele!", 3980055], ["", "", "", 1260236], ["", "", "", 1260017], ["", "", "", 1260392], ["", "", "", 1260061], ["", "", "", 1260226], ["Alessandro Baricco", "Seta", "Lei leggeva un libro, ad alta voce, e questo lo rendeva felice perché pensava non ci fosse voce più bella di quella, al mondo.", 2850040], ["", "", "", 1260023], ["", "", "", 1260398], ["Oscar Wilde", "L'importanza di chiamarsi Ernesto", "Trentacinque anni è un'età molto allettante. La buona società di Londra è piena di donne che sono, di loro spontanea volontà, rimaste all'età di trentacinque anni.", 2850134], ["", "", "", 1260051], ["Sconosciuto", "Scioglilingua italiano", "Sopra la panca la capra campa, sotto la panca la capra crepa.", 3980070], ["", "", "", 1260248], ["Leonardo da Vinci", "Trattato della Pittura", "Ciò che tu guadagni che non serve alla vita tua è in man d'altri senza tuo grado.", 3980064], ["", "", "", 1260388], ["J. R. R. Tolkien", "Il signore degli anelli - Le due torri", "Credevo che i meravigliosi protagonisti delle leggende partissero in cerca di esse, perché le desideravano, essendo cose entusiasmanti che interrompevano la monotonia della vita, uno svago, un divertimento.", 2850088], ["", "", "", 1260073], ["Josef von Sternberg", "The Devil is a Woman", "Tu hai sempre frainteso la vanità con l'amore. E' il tuo ultimo errore. Vai e uccidi l'unico uomo di cui mi è importato.", 3980023], ["", "", "", 1260410], ["", "", "", 1260079], ["", "", "", 1260244], ["", "", "", 1260400], ["", "", "", 1260069], ["Terry Pratchett", "Maledette piramidi", "Si udì allora un fragore di risucchio, e le acque del Djel si divisero. La folla emise un'esclamazione di stupore, ma questo non fu nulla in confronto alla sorpresa di una decina di coccodrilli che si ritrovarono a nuotare a mezz'aria.", 2850067], ["", "", "", 1260266], ["", "", "", 1260406], ["J. K. Rowling", "Harry Potter e il prigioniero di Azkaban", "Harry Potter era un ragazzo insolito sotto molti punti di vista. Prima di tutto, odiava le vacanze estive più di qualunque altro periodo dell'anno. Poi voleva davvero fare i compiti, ma era costretto a studiare di nascosto, nel cuore della notte. E per giunta era un mago.", 2850185], ["", "", "", 1260091], ["Stephenie Meyer", "Eclipse", "Ogni nostro sforzo di ingannarli si era dimostrato inutile. Con il cuore ghiacciato, lo guardai mentre si preparava a difendermi. La sua concentrazione intensa non tradiva ombre di incertezza, malgrado fosse in svantaggio numerico. Sapevo che nessun altro poteva aiutarci: in quel momento la sua famiglia stava combattendo per la propria vita, come lui per le nostre.", 2850152], ["Elton John", "Candle in The Wind", "Mi sembra che tu abbia vissuto la tua vita come una candela nel vento, senza mai sapere a chi attaccarsi quando iniziava a piovere. E mi sarebbe piaciuto conoscerti ma ero soltanto un bambino.", 3980000], ["", "", "", 1260300], ["", "", "", 1260081], ["", "", "", 1260262], ["Eros Ramazzotti", "Parla con me", "Non si uccide un dolore anestetizzando il cuore. C'è una cosa che invece puoi fare, se vuoi... Parla con me, parlami di te, io ti ascolterò.", 2850006], ["J. R. R. Tolkien", "Il signore degli anelli - Il ritorno del re", "Non tocca a noi dominare tutte le maree del mondo; il nostro compito è di fare il possibile per la salvezza degli anni nei quali viviamo, sradicando il male dai campi che conosciamo, al fine di lasciare a coloro che verranno dopo terra sana e pulita da coltivare.", 2850091], ["", "", "", 1260290], ["F. Scott Fitzgerald", "The Great Gatsby", "Era il tipo di voce che l'orecchio segue su e giù, come se ogni parlata fosse un accordo di note che non saranno suonate mai più.", 3980051], ["J. R. R. Tolkien", "Il signore degli anelli - Il ritorno del re", "Nella Contea diremmo che sono le nove. L'ora giusta per una deliziosa prima colazione presso una finestra aperta sul sole di primavera.", 2850090], ["", "", "", 1260087], ["", "", "", 1260284], ["Franco Battiato", "Cuccurucucu", "Il mare nel cassetto, le mille bolle blu. Da quando sei andata via non esisto più. Il mondo è grigio, il mondo è blu!", 3980099], ["", "", "", 1260312], ["", "", "", 1260274], ["David Crane and Marta Kauffman", "Friends", "Loro non sanno che noi sappiamo che loro sanno che noi sappiamo.", 3980048], ["Laura Pausini", "Incancellabile", "A volte mi domando se vivrei lo stesso senza te, se ti saprei dimenticare. Ma passa un attimo e tu sei, sei tutto quello che vorrei, incancellabile oramai!", 2850235], ["", "", "", 1260168], ["", "", "", 1260308], ["poem by Giacomo Leopardi", "La quiete dopo la tempesta", "O natura cortese, son questi i doni tuoi, questi i diletti sono che tu porgi ai mortali. Uscir di pena è diletto fra noi.", 2850215], ["", "", "", 1260174], ["", "", "", 1260330], ["", "", "", 1260164], ["", "", "", 1260320], ["Banana Yoshimoto", "L'abito di piume", "Pensai che la gentilezza disinteressata delle persone, le loro parole spassionate, fossero come un abito di piume. Avvolta da quel tepore, finalmente libera dal peso che mi aveva oppresso fino a quel momento, la mia anima stava fluttuando nell'aria con grande gioia.", 2850113], ["", "", "", 1260186], ["", "", "", 1260326], ["Stephenie Meyer", "Twilight", "Non avevo mai pensato seriamente alla mia morte, nonostante nei mesi precedenti ne avessi avuta più di un'occasione, ma di sicuro non l'avrei immaginata così.", 2850142], ["Terry Pratchett", "A me le guardie!", "Quel tipo deve essere l'eroe, stava pensando la guardia. E la guardia non aveva alcuna intenzione di correre verso un futuro da morto.", 2850070], ["", "", "", 1260176], ["Charles Dickens", "Great Expectations", "La primavera è il momento dell'anno in cui è estate al sole ed è inverno all'ombra.", 3980047], ["", "", "", 1260348], ["Coez", "La Musica non C'è", "Volevo dirti tante cose ma non so da dove iniziare, ti vorrei viziare. Farti scivolare addosso questo mondo infame, mettermi tra te e cento lame mentre cerco il mare. Penso che non avrebbe senso fare un tuffo immenso se non ci sei tu a nuotare. E tu che sai colmare, e tu che sai calmare... C'è troppa luce dentro la stanza, questo caldo che avanza, io non dormirò. E scusa se non parlo abbastanza ma ho una scuola di danza nello stomaco, e balla senza musica con te. Sei bella che la musica non c'è!", 4110004], ["Terry Pratchett", "A me le guardie!", "La gente che supera i due metri di altezza e mostra spalle quasi altrettanto larghe spesso gode di viaggi poco movimentati.", 2850069], ["", "", "", 1260182], ["", "", "", 1260338], ["Alessandro Baricco", "Seta", "Erano dei gentiluomini, e mai avrebbero pensato di infrangere una qualsiasi legge nel loro paese. L'idea di farlo dall'altra parte del mondo, tuttavia, risultò loro ragionevolmente sensata.", 2850039], ["", "", "", 1260204], ["Milos Forman", "One Flew Over the Cuckoo's Nest", "Ora calmati. La cosa migliore che possiamo fare è andare avanti con la nostra routine quotidiana.", 3980012], ["Regista=Peter Jackson", "Il signore degli anelli-Le due torri", "Adesso so. Le persone di quelle storie avevano molte occasioni di tornare indietro e non l'hanno fatto. Andavano avanti, perché loro erano aggrappate a qualcosa.", 2850102], ["", "", "", 1260194], ["Banana Yoshimoto", "Kitchen", "Sembrava una cosa straordinaria e allo stesso tempo una cosa da niente. Un prodigio, ma anche la cosa più naturale del mondo. Conservo in me una sensazione indefinibile, che le parole potrebbero dissolvere. C'è ancora tanta strada. Forse nel susseguirsi delle notti e dei risvegli che verranno, uno dopo l'altro, anche questo momento diventerà un sogno.", 2850111], ["", "", "", 1260216], ["E. J. Allibis", "L'ultima porta - Unika", "Unika si arrestò poco prima di raggiungere la sommità. E' un'antica forma di rispetto che gli abitanti di questa regione riconoscono al gruppo di montagne che ci circondano: non si deve arrivare in vetta. Ci si ferma un po' prima, in segno di omaggio verso la casa delle divinità.", 2850207], ["", "", "", 1260425], ["", "", "", 1260222], ["Banana Yoshimoto", "Il coperchio del mare", "Quando conosciamo persone nuove, tutto sommato non credo che prestiamo molta attenzione al volto. Credo piuttosto che le guardiamo nell'animo.", 2850105], ["The Carpenters", "Top of the World", "Qualcosa nel vento ha imparato il mio nome e mi sta dicendo che le cose non sono le stesse. Nelle foglie sugli alberi e nel contatto con la brezza c'è un piacevole senso di felicità per me.", 3980013], ["", "", "", 1260431], ["Daniel Pennac", "Il paradiso degli orchi", "Gli orari della vita dovrebbero prevedere un momento, un momento preciso della giornata, in cui ci si potrebbe impietosire sulla propria sorte. Un momento specifico. Un momento che non sia occupato né dal lavoro, né dal mangiare, né dalla digestione, un momento perfettamente libero, una spiaggia deserta in cui si potrebbe starsene tranquilli a misurare l'ampiezza del disastro.", 2850121], ["", "", "", 1260212], ["Alessandro Baricco", "Oceano Mare", "Perché nessuno possa dimenticare di quanto sarebbe bello se, per ogni mare che ci aspetta, ci fosse un fiume, per noi. E qualcuno un padre, un amore, qualcuno capace di prenderci per mano e di trovare quel fiume immaginarlo, inventarlo e sulla sua corrente posarci, con la leggerezza di una sola parola, addio.Basterebbe la fantasia di qualcuno un padre, un amore, qualcuno. Lui saprebbe inventarla una strada, qui, in mezzo a questo silenzio, in questa terra che non vuole parlare. Strada clemente, e bella. Una strada da qui al mare.", 2850028], ["", "", "", 1260421], ["Terry Brooks", "Jarka Ruus", "La domanda non era se sbarazzarsi di lei: la domanda era quando farlo. E chi sarebbe stato così intelligente e ardito da portare a conclusione il piano, naturalmente. E poi si sarebbe dimostrato abbastanza forte da prendere il comando dell'Ordine, una volta che Grianne fosse sparita e fosse necessaria una nuova Ard Rhys.", 2850204], ["", "", "", 1260106], ["", "", "", 1260443], ["Romano Battaglia", "Storia di settembre", "Le giovani pinete nel mattino si svegliano a cantare. Quel canto è così lento che i cuori assopiti fa tutti sognare di un sogno portato dal vento che viene dal mare.", 2850056], ["", "", "", 1260096], ["Banana Yoshimoto", "L'abito di piume", "Pensai che la gentilezza disinteressata delle persone, le loro parole spassionate, fossero come un abito di piume. Avvolta da quel tepore, la mia anima stava fluttuando con grande gioia.", 2850114], ["", "", "", 1260433], ["", "", "", 1260102], ["Rebecca Stead", "When You Reach Me", "Sto ancora pensando alla lettera che mi hai chiesto di scrivere. Mi infastidisce, anche se te ne sei andato e nessuno te la darà più. Ogni tanto ci penso nella mia testa, cercando di rappresentare la storia che mi hai chiesto di raccontare, riguardo tutto quello che è successo in questo autunno e in questo inverno. E' ancora lì, come un film che posso vedere quando voglio. Cioè mai.", 3980017], ["Alessandro Baricco", "Castelli di rabbia", "Ma quando ti viene quella voglia di piangere pazzesca, che proprio ti strizza tutto, che non la riesci a fermare, allora non c'è verso di spiaccicare una sola parola, non esce più niente, ti torna tutto indietro, tutto dentro, ingoiato da quei dannati singhiozzi, naufragato nel silenzio di quelle stupide lacrime. Maledizione. Con tutto quello che uno vorrebbe dire... E invece niente, non esce fuori niente. Si può esser fatti peggio di così?", 2850013], ["", "", "", 1260439], ["Banana Yoshimoto", "Kitchen", "Non c'è posto al mondo che io ami più della cucina. Non importa dove si trova, com'è fatta. Purché sia una cucina, un posto dove si fa da mangiare, io sto bene.", 2850108], ["", "", "", 1260124], ["Sun Tzu", "The Art of War", "E' la natura di un pezzo di legno o di una pietra rimanere immobile sul terreno.", 3980036], ["", "", "", 1260114], ["Enrico Brizzi", "Jack Frusciante è uscito dal gruppo", "Tutto è prevedibilissimo, l'ho già vissuto in cento film tutti uguali e mi sento il personaggio di un libro che non mi piace e odio l'autore che mi fa fare queste cose che detesto e non mi fanno minimamente sentire felice.", 2850060], ["Ralph Ellison", "Invisible Man", "Non so se tutti i carabinieri sono poeti, ma so che tutti i carabinieri portano delle armi con i grilletti.", 3980028], ["", "", "", 1260136], ["Platone", "Apologia di Socrate", "Hai torto, amico, se pensi che un uomo di qualche merito debba star lì a calcolare il rischio di vita e di morte, invece di pensare se ciò che fa è giusto o ingiusto e se si è comportato da uomo onesto o malvagio.", 3980057], ["", "", "", 1260142], ["Terry Pratchett", "Il tristo mietitore", "Unici tra tutte le creature del mondo, i troll credono che tutti gli esseri viventi vadano indietro nel tempo. Se in passato è visibile e il futuro è nascosto, dicono, significa che stai guardando nella direzione sbagliata. Tutti gli esseri viventi attraversano la vita dal retro verso il davanti. Un'idea molto interessante, considerando che è stata elaborata da una specie i cui membri passano la maggior parte del tempo a picchiarsi l'un l'altro sulla testa con dei sassi.", 2850073], ["Terry Pratchett", "Il tristo mietitore", "La fede è una delle più potenti forze organiche del multiverso. Magari non sarà esattamente in grado di muovere le montagne. Ma può creare qualcuno che ne è capace.", 2850075], ["", "", "", 1260132], ["Milos Forman", "One Flew Over the Cuckoo's Nest", "Be', il vero motivo per cui tu sei stato inviato qui è perché loro volevano che tu venissi controllato... per determinare se tu sei malato mentalmente o no. Questo è il vero motivo. Perché pensi che loro possano pensarlo?", 3980046], ["Ralph Waldo Emerson", "Self-reliance", "Finisci ogni giorno e sii soddisfatto. Hai fatto quello che potevi. Alcuni errori e assurdità senza dubbio si sono insinuate; dimenticale appena puoi. Domani è un nuovo giorno. Dovresti iniziarlo serenamente e con uno spirito così alto da essere appesantito dalla tua precedente sciocchezza.", 3980032], ["", "", "", 1260154], ["Terry Pratchett", "A me le guardie!", "Più o meno al capitolo 3, o dopo dieci minuti di film, irrompono nella stanza, attaccano l'eroe uno alla volta e vengono massacrati. Nessuno chiede mai se sono d'accordo.", 2850068], ["", "", "", 1260363], ["Alessandro Baricco", "Oceano Mare", "Perché nessuno possa dimenticare di quanto sarebbe bello se, per ogni mare che ci aspetta, ci fosse un fiume, per noi. E qualcuno un padre, un amore, qualcuno capace di prenderci per mano e di trovare quel fiume immaginarlo, inventarlo e sulla sua corrente posarci, con la leggerezza di una sola parola, addio.", 2850026], ["Alessandro Baricco", "Seta", "Col tempo iniziò a concedersi un piacere che prima si era sempre negato: a coloro che andavano a trovarlo, raccontava dei suoi viaggi. Ascoltandolo, la gente di Lavilledieu imparava il mondo e i bambini scoprivano cos'era la meraviglia.", 2850041], ["", "", "", 1260144], ["Daniel Pennac", "La fata carabina", "Era inverno a Belleville e c'erano cinque personaggi. Sei contando la lastra di ghiaccio. Sette, anzi, con il cane che aveva accompagnato il Piccolo dal panettiere.", 2850123], ["poem by Giacomo Leopardi", "L'Infinito", "Sempre caro mi fu quest'ermo colle, e questa siepe, che da tanta parte dell'ultimo orizzonte il guardo esclude. Ma sedendo e mirando, interminati spazi di là da quella, e sovrumani silenzi, e profondissima quiete io nel pensier mi fingo.", 3980052], ["Agatha Christie", "Poirot a Styles Court", "Ciononostante, data la risonanza che ha avuto, sia il mio amico Poirot sia la famiglia interessata mi hanno pregato di scrivere il resoconto dell'intera vicenda. In questo modo si spera di mettere a tacere i pettegolezzi che ancor oggi capita di ascoltare.", 2850174], ["", "", "", 1260010], ["", "", "", 1260353], ["", "", "", 1260150], ["Nelson Mandela", "Notes to the Future: Words of Wisdom", "L'educazione è l'arma più potente che puoi usare per cambiare il mondo.", 3980049], ["", "", "", 1260359], ["", "", "", 1260045], ["", "", "", 1260044], ["Terry Pratchett", "Piedi d'argilla", "Non era veloce quanto lui a causa dei crampi alle gambe e al paio di fitte di avvertimento al ginocchio sinistro e inoltre, ogni volta che si avvicinava, appariva qualche pedone che intralciava o sbucava fuori un carro da una via laterale.", 2850083], ["", "", "", 1260006], ["", "", "", 1260381], ["", "", "", 1260341], ["poem by Giacomo Leopardi", "Canto notturno di un pastore errante dell'Asia", "Nasce l'uomo a fatica, ed è rischio di morte il nascimento. Prova pena e tormento per prima cosa; e in sul principio stesso la madre e il genitore il prende a consolar dell'esser nato.", 2850225], ["", "", "", 1260034], ["", "", "", 1260028], ["", "", "", 1260371], ["", "", "", 1260056], ["", "", "", 1260237], ["Sconosciuto", "Scioglilingua italiano", "Apelle figlio di Apollo, fece una palla di pelle di palle di pollo. Tutti i pesci vennero a galla per vedere la palla di pelle di palle di pollo fatta da Apelle, figlio di Apollo.", 3980069], ["", "", "", 1260018], ["", "", "", 1260393], ["Stefano Benni", "Elianto", "Fu in questo scenario di divorzio universale che un giovane ardito atomo di ossigeno si slanciò dal trapezio della vecchia molecola per volare verso un nuovo trapezio.", 2850061], ["Dante Alighieri", "Divina Commedia", "Nel mezzo del cammin di nostra vita mi ritrovai per una selva oscura, ché la diritta via era smarrita. Ahi quanto a dir qual era è cosa dura, esta selva selvaggia e aspra e forte, che nel pensier rinova la paura!", 2850209], ["", "", "", 1260062], ["", "", "", 1260227], ["Christopher Nolan", "Inception", "Stai aspettando un treno, un treno che ti porterà molto lontano. Tu sai dove speri che questo treno ti porti, ma non ne sei sicuro.", 3980042], ["", "", "", 1260399], ["", "", "", 1260033], ["Alessandro Baricco", "Oceano Mare", "Poi avvicina il pennello al volto della donna, esita un attimo, lo appoggia sulle sue labbra e lentamente lo fa scorrere da un angolo all'altro della bocca.", 2850020], ["", "", "", 1260052], ["", "", "", 1260249], ["", "", "", 1260389], ["", "", "", 1260074], ["poem by Giacomo Leopardi", "L'infinito", "Sempre caro mi fu quest'ermo colle, e questa siepe, che da tanta parte dell'ultimo orizzonte il guardo esclude.", 2850212], ["", "", "", 1260255], ["", "", "", 1260411], ["Akira Toriyama", "Dragon Ball Z", "Stammi a sentire simpaticone. Questi non sono affari miei. Non mi importa niente di ciò che vuoi fare di loro.", 3980073], ["Marco Mengoni", "Credimi ancora", "Sono un re matto, cambio spesso regole. Non perdo mai. Nero e poi bianco, muovo luce e tenebre per vincere.", 2850126], ["", "", "", 1260064], ["Ross Bentley", "Speed Secrets: Professional Race Driving Techniques", "Non arrenderti mai, non importa quanto tu sia lontano, non importa quanto sia improbabile che tu possa raggiungere il competitore davanti a te. Continua a spingere finché non viene calata la bandiera a scacchi. Quante volte hai visto il leader di una gara avere problemi meccanici quando mancano solo pochi giri alla fine? Tu non sarai mai in grado di trarre vantaggio dei loro problemi se non sei vicino. Devi essere vicino per prendere un vantaggio della fortuna.", 3980039], ["", "", "", 1260245], ["Ross Bentley", "Speed Secrets: Professional Race Driving Techniques", "E' sempre meglio correre il più veloce possibile per i primissimi giri, per poi stabilirsi a una velocità costante e comoda.", 3980045], ["", "", "", 1260401], ["Arthur Benjamin and Michael Shermer", "Secrets of Mental Math: The Mathemagician's Guide to Lightning Calculation and Amazing Math Tricks", "Per quanto posso ricordare, ho sempre trovato più facile aggiungere e sottrarre i numeri da sinistra a destra invece che da destra a sinistra. Aggiungendo e sottraendo i numeri in quel modo, ho scoperto che potevo dire le risposte ai problemi ti matematica in classe molto prima che i miei compagni mettessero giù la loro matita. E io non avevo neanche bisogno della matita!", 3980027], ["", "", "", 1260070], ["", "", "", 1260267], ["Regista=Peter Jackson", "Il signore degli anelli-La compagnia dell'anello", "Non si entra con facilità a Mordor. I suoi cancelli neri sono sorvegliati da più che meri orchi. Lì c'è il male che non dorme mai.", 2850097], ["", "", "", 1260407], ["Romano Battaglia", "Cielochiaro", "Chi ama profondamente non invecchia mai neanche quando ha cent'anni. Potrà morire di vecchiaia ma morirà giovane.", 2850043], ["Raf", "Due", "Fermo al rosso di un semaforo, sei tu che cerco nella gente, a piedi in taxi o dentro gli autobus, due occhi che ti guardano e poi via.", 2850128], ["", "", "", 1260092], ["", "", "", 1260257], ["", "", "", 1260301], ["Ricchi e Poveri", "Sarà perché ti amo", "Che confusione, sarà perché ti amo. E' un'emozione che cresce piano piano. Stringimi forte e stammi più vicino, se ci sto bene sarà perché ti amo.", 3980054], ["", "", "", 1260082], ["", "", "", 1260263], ["Lùnapop", "50 Special", "Vespe truccate anni '60 girano in centro sfiorando i 90. Rosse di fuoco, comincia la danza di frecce con dietro attaccata una targa.", 3980053], ["Oscar Wilde", "Il ventaglio di Lady Windermere", "Il pettegolezzo è una cosa deliziosa. La storia che si studia non è altro che un pettegolezzo. Ma la diffamazione è un pettegolezzo reso noioso dalla morale!", 2850130], ["", "", "", 1260291], ["", "", "", 1260039], ["", "", "", 1260285], ["Paulo Coelho", "Veronika decide di morire", "Ho tante cose da fare: cose che ho sempre lasciato per il futuro, quando pensavo che la vita fosse eterna; cose per le quali ho perduto interesse, quando ho cominciato a credere che non valesse la pena di vivere.", 2850167], ["", "", "", 1260313], ["Stefano Benni", "La compagnia dei celestini", "Ma la mattina dopo di quel paese non era rimasta alcuna traccia, e gli altri paesi avevano altro a cui pensare. Così tutto fu bene ciò che finì bene e basta.", 2850063], ["", "", "", 1260275], ["Banana Yoshimoto", "Kitchen", "Quanti anni avevo quando ho capito che su quel sentiero buio e solitario l'unica luce possibile era quella che io stessa avrei emanato? Anche se sono stata cresciuta con amore, mi sono sempre sentita sola.", 2850110], ["Robert Stevenson", "Mary Poppins", "Oh, supercalifragilistichespiralidoso! Anche se ti sembra che abbia un suono spaventoso. Se lo dici forte avrai un successo spaventoso. Supercalifragilistichespiralidoso!", 4110000], ["", "", "", 1260319], ["Fabrizio de Andrè", "Bocca di rosa", "La chiamavano bocca di rosa, metteva l'amore, metteva l'amore. La chiamavano bocca di rosa, metteva l'amore sopra ogni cosa.", 3980081], ["", "", "", 1260169], ["", "", "", 1260309], ["David Lynch", "Blue Velvet", "Ho fatto un sogno. C'era il nostro mondo, e il mondo era scuro perché non c'erano i pettirossi, e i pettirossi rappresentavano l'amore. Per la maggior parte del tempo, c'era questa oscurità. Poi improvvisamente, migliaia di pettirossi vennero liberati e volarono portando quest'abbagliante luce d'amore. Credo che significhi che ci siano guai fino all'arrivo dei pettirossi.", 3980018], ["", "", "", 1260175], ["", "", "", 1260331], ["Jack Johnson", "Better Together", "Se tutti questi sogni potessero trovare la loro ragione nella mia vita giorno dopo giorno, avrei l'impressione di essere da qualche parte in mezzo. Non ci sono molte cose che dovevamo fare o molti posti dove dovevamo essere.", 3980001], ["J. R. R. Tolkien", "Il signore degli anelli - Il ritorno del re", "Come un limpido e freddo baleno passò nella sua mente il pensiero che l'Ombra non era in fin dei conti che una piccola cosa passeggera: al di là di essa vi erano eterna luce e splendida bellezza.", 2850093], ["", "", "", 1260165], ["Terry Pratchett", "Il tristo mietitore", "Unici tra tutte le creature del mondo, i troll credono che tutti gli esseri viventi vadano indietro nel tempo. Se in passato è visibile e il futuro è nascosto, dicono, significa che stai guardando nella direzione sbagliata.", 2850074], ["Dan Millman", "Way of the Peaceful Warrior", "Il cervello può essere uno strumento. Esso può richiamare alla mente numeri di telefono, risolvere problemi di matematica, o creare poesie. In questo modo funziona per il resto del corpo come un trattore. Ma quando non riesci a smettere di pensare a quel problema di matematica o a quel numero di telefono, o quando pensieri problematici e memorie sorgono senza la tua volontà, non è il tuo cervello che funziona, ma è la tua mente che sta vagando. Quindi, la mente ti controlla; il trattore è impazzito.", 3980038], ["", "", "", 1260321], ["David Guetta feat. Nicki Minaj & Flo Rida", "Where Them Girls At", "Ci sono molte ragazze qui, da dove inizio? Ho visto questa qui e sto per andare da lei.", 3980089], ["", "", "", 1260187], ["Valeria Rossi", "Sole, Cuore, Amore", "Dammi tre parole: sole, cuore, amore. Dammi un bacio che non fa parlare.", 4110006], ["", "", "", 1260327], ["Immauel Kant", "Critica della Ragion Pura", "L'unica e grande utilità degli esempi è che essi affinano il giudizio.", 4110001], ["", "", "", 1260177], ["", "", "", 1260349], ["Wolfgang Peterse", "Troy", "Ti racconterò un segreto. Qualcosa che non ti insegnano nel tuo tempio. Gli dèi ci invidiano. Ci invidiano perché noi siamo mortali, e ogni momento potrebbe essere l'ultimo. Tutto è più bello perché siamo condannati. Tu non sarai mai più bello di quanto lo sei ora. Noi non saremo più qui.", 3980030], ["", "", "", 1260183], ["", "", "", 1260339], ["", "", "", 1260205], ["Gustave Flaubert", "Madame Bovary", "Dopo quella delusione, il suo cuore rimase nuovamente vuoto, e allora la serie delle giornate una uguale all'altra ricominciò. Si sarebbero dunque ormai susseguite così, in fila, sempre simili, innumerevoli, senza mai portare nulla di nuovo?", 2850228], ["Lorenzo Fragola", "Infinite Volte", "Brucia tutto nella testa, gela il sangue nelle vene. Sento come se hai paura, ma è paura di star bene.", 3980095], ["", "", "", 1260195], ["John Denver", "Perhaps Love", "Forse l'amore è un luogo di riposo, un riparo dalla tempesta. Esiste per darti conforto. E' lì per riscaldarti. E in quei momenti di pericolo in cui tu sei più solo, il ricordo dell'amore ti riporterà a casa.", 3980015], ["Paulo Coelho", "Aleph", "Non è quello che hai fatto nella tua vita passata a influenzare il presente, ma è ciò che fai nel presente che redimerà il passato e logicamente cambierà il futuro.", 2850168], ["Alessandro Baricco", "Novecento", "I tasti iniziano. I tasti finiscono. Non sono infiniti, loro. Tu sei infinito, e dentro quei tasti, infinita è la musica che puoi suonare.", 2850018], ["", "", "", 1260217], ["Luigi Pirandello", "Il fu Mattia Pascal", "E dimentichiamo spesso e volentieri di essere atomi infinitesimali per rispettarci e ammirarci a vicenda, e siamo capaci di azzuffarci per un pezzettino di terra o di dolerci di certe cose, che, ove fossimo veramente compenetrati di quello che siamo, dovrebbero parerci miserie incalcolabili.", 3980061], ["Alessandro Baricco", "Oceano Mare", "Fanno delle cose, le donne, alle volte, che c'è da rimanerci secchi. Potresti passare una vita a provarci: ma non saresti capace di avere quella leggerezza che hanno loro, alle volte. Sono leggere dentro. Dentro.", 2850021], ["Terry Pratchett", "Il tristo mietitore", "Una era che non cambiava opinione mai, in nessun caso, su nulla. L'altra era che gli ci volevano diversi minuti per comprendere qualsiasi nuova idea gli venisse proposta, e questa è una caratteristica fondamentale in un leader, perché se qualcuno insiste nel volerti spiegare qualcosa per più di due minuti probabilmente è importante, mentre se lascia perdere subito quasi certamente è una cosa con cui non valeva la pena disturbarti.", 2850077], ["", "", "", 1260426], ["Romano Battaglia", "Storia di settembre", "Guardando dalla finestra, la città mi appare come uno sconfinato paesaggio misterioso. I grattacieli sembrano castelli fatati, il Duomo una montagna dolomitica.", 2850055], ["", "", "", 1260223], ["", "", "", 1260416], ["", "", "", 1260213], ["", "", "", 1260422], ["", "", "", 1260107], ["Alessandro Baricco", "Questa storia", "La gente vive per anni e anni, ma in realtà è solo una piccola parte di quegli anni che vive davvero, e cioè negli anni in cui riesce a fare ciò per cui è nata.", 2850034], ["", "", "", 1260444], ["", "", "", 1260097], ["", "", "", 1260270], ["J. K. Rowling", "Harry Potter e il principe mezzosangue", "Senza che lo notassero, prese la ciotola e cercò di aprire il baccello nel modo più rumoroso e violento che riuscisse a escogitare, ma questo purtroppo non gli impedì di sentire ogni parola.", 2850189], ["", "", "", 1260434], ["", "", "", 1260103], ["Oscar Wilde", "Il ritratto di Dorian Gray", "Solo le persone superficiali impiegano anni per liberarsi da un'emozione. Chi è padrone di sé può porre termine a una sofferenza con la stessa facilità con cui inventa un piacere. Non voglio essere in balia delle mie emozioni. Voglio servirmene, goderle e dominarle.", 2850140], ["", "", "", 1260125], ["game by Gamefreak", "Pokémon Rosso", "Professor Oak: \"C'è un luogo e un momento per ogni cosa. Ma non ora.\"", 3980072], ["Alessandro Baricco", "Barnum", "Ha un bello spremersi, il mondo tutto, per intrattenerti con il suo grande show quotidiano, a suon di dollari lacrime e sangue, ma poi c'è sempre la volta che a inchiodarti per la meraviglia è il niente di una frase, letta per caso, lunga poche parole, un'inezia.", 2850008], ["", "", "", 1260115], ["Primo Levi", "Il Sistema Periodico", "Apprezzavo i suoi due testi, chiari fino all'ossessione. Stringati, pregni del suo arcigno disprezzo per l'umanità in generale e per gli studenti pigri e sciocchi in particolare: perché tutti gli studenti, per definizione, erano pigri e sciocchi.", 3980062], ["Fyodor Dostoyevsky", "Crime and Punishment", "A volte incontriamo persone, pure perfetti sconosciuti, che iniziano ad interessarci a prima vista, in qualche modo improvvisamente, tutto in una volta, prima che una parola sia stata pronunciata.", 3980031], ["", "", "", 1260137], ["Alessandro Baricco", "Questa storia", "Mi disse: se ami qualcuno che ti ama, non smascherare mai i suoi sogni. Il più grande, e illogico, sei tu.", 2850036], ["Ludwig van Beethoven", "Inno alla Gioia (sinfonia numero 9)", "Gioia, bella scintilla divina, figlia dell'Eliseo, noi entriamo ebbri e frementi, o celeste, nel tuo tempio. Il tuo incanto rende unito ciò che la moda rigidamente separò, i mendichi diventano fratelli dei principi dove la tua ala soave freme. Abbracciatevi, moltitudini! Questo bacio vada al mondo intero! Fratelli, sopra il cielo stellato deve abitare un padre affettuoso.", 3980084], ["", "", "", 1260143], ["", "", "", 1260254], ["Terry Pratchett", "Il tristo mietitore", "La luce crede di viaggiare più veloce di tutto, ma si sbaglia. Per quanto sia veloce, la luce scopre sempre che il buio è arrivato prima di lei, e l'aspetta.", 2850076], ["", "", "", 1260133], ["Agatha Christie", "Il ritratto di Elsa Greer", "Hercule Poirot valutò con uno sguardo di approvazione la ragazza che stava entrando nella stanza. La lettera che lei gli aveva scritto non conteneva nulla di speciale, chiedeva semplicemente un appuntamento, senza far cenno al motivo che si celava dietro quella richiesta.", 2850176], ["Oscar Wilde", "Il ritratto di Dorian Gray", "Adoro gli scandali che riguardano gli altri, ma quelli che riguardano me non m'interessano. Non hanno il fascino della novità.", 2850137], ["Agatha Christie", "Carte in tavola", "Con gli occhi della mente si vedono molte più cose di quel che non si veda con gli occhi del corpo. Basta appoggiarsi indietro, nella poltrona, e chiudere gli occhi.", 2850173], ["", "", "", 1260155], ["", "", "", 1260364], ["", "", "", 1260145], ["Alessandro Baricco", "Seta", "a coloro che andavano a trovarlo, raccontava dei suoi viaggi. Ascoltandolo, la gente imparava il mondo e i bambini scoprivano cos'era la meraviglia.", 2850042], ["", "", "", 1260011], ["", "", "", 1260354], ["Elisa", "L'anima vola", "Non mi comprare niente. Sorriderò se ti accorgi di me fra la gente. Sì che è importante che io sia per te in ogni posto, in ogni caso quella di sempre. Un bacio è come il vento quando arriva piano però muove tutto quanto, e un'anima forte che sa stare sola quando ti cerca è soltanto perché lei ti vuole ancora.", 2850239], ["", "", "", 1260151], ["", "", "", 1260001], ["", "", "", 1260376], ["Primo Levi", "Se questo è un uomo", "E infine, si sa che sono qui di passaggio, e fra qualche settimana non ne rimarrà che un pugno di cenere in qualche campo non lontano, e su un registro un numero di matricola spuntato. Benché inglobati e trascinati senza requie dalla folla innumerevole dei loro consimili, essi soffrono e si trascinano in una opaca intima solitudine, e in solitudine muoiono o scompaiono, senza lasciar traccia nella memoria di nessuno.", 3980063], ["J. R. R. Tolkien", "Il signore degli anelli - La compagnia dell'anello", "Il mondo è davvero pieno di pericoli, e vi sono molti posti oscuri; ma si trovano ancora delle cose belle, e nonostante che l'amore sia ovunque mescolato al dolore, esso cresce forse più forte.", 2850086], ["Regista=Peter Jackson", "Il signore degli anelli-La compagnia dell'anello", "Molto di ciò che era si è perduto, perché ora non vive nessuno che lo ricorda. Tutto ebbe inizio con la forgiatura dei grandi Anelli.", 2850084], ["Regista=Peter Jackson", "Il signore degli anelli-Le due torri", "Non temo né morte né dolore, temo la gabbia, stare dietro le sbarre finché l'abitudine e la vecchiaia le accettino e ogni occasione di valore sia diventata un ricordo o un desiderio.", 2850100], ["Alessandro Baricco", "Oceano Mare", "Sensazione meravigliosa. Di quando il destino finalmente si schiude, e diventa sentiero distinto, e ormai inequivocabile, e direzione certa. Il tempo interminabile dell'avvicinamento. Quell'accostarsi. Si vorrebbe non finisse mai. Il gesto di consegnarsi al destino.", 2850033], ["", "", "", 1260007], ["", "", "", 1260382], ["Adriano Celentano", "Azzurro", "Cerco l'estate tutto l'anno e all'improvviso eccola qua. Lei è partita per le spiagge e sono solo quassù in città. Sento fischiare sopra i tetti un aeroplano che se ne va.", 3980102], ["", "", "", 1260035], ["Alessandro Baricco", "Barnum", "Guardare i quadri è un'attività che conviene centellinare, per non farsi travolgere da quell'impasto di goduria e frustrazione a cui solo anime sottilmente perverse possono sopravvivere.", 2850009], ["", "", "", 1260232], ["", "", "", 1260029], ["", "", "", 1260372], ["Agatha Christie", "Polvere negli occhi", "Non più giovane, con una faccia dolce e spaurita da capretta, la signorina Somers era la più nuova e la meno efficiente delle dattilografe. Aveva versato nella teiera l'acqua che ancora non bolliva, ma la poveretta non era mai sicura di quando bollisse l'acqua. Era, questo, uno dei tanti interrogativi che affliggevano la sua esistenza.", 2850179], ["", "", "", 1260057], ["", "", "", 1260238], ["", "", "", 1260019], ["", "", "", 1260394], ["", "", "", 1260063], ["Romano Battaglia", "Il fiume della vita", "Finché la mano e la mente ti guideranno non smettere mai di amare la vita. Anche se aiuterai una sola anima non avrai vissuto invano.", 2850046], ["", "", "", 1260228], ["", "", "", 1260384], ["", "", "", 1260053], ["", "", "", 1260250], ["", "", "", 1260390], ["", "", "", 1260075], ["", "", "", 1260240], ["", "", "", 1260412], ["Sconosciuto", "Italia - Wikipedia", "L'Italia, ufficialmente Repubblica Italiana, è una repubblica parlamentare situata nell'Europa meridionale, con una popolazione di 60,5 milioni di abitanti e Roma come capitale.", 4110011], ["", "", "", 1260065], ["Regista=Peter Jackson", "Il signore degli anelli-La compagnia dell'anello", "Non si entra con facilità a Mordor. I suoi cancelli neri sono sorvegliati da più che meri orchi. Lì c'è il male che non dorme mai. Il grande occhio è sempre all'erta. È una landa desolata, squassata da fiamme, cenere e polvere.", 2850096], ["", "", "", 1260246], ["Eros Ramazzotti", "Più bella cosa", "Com'è cominciata io non saprei, la storia infinita con te che sei diventata la mia lei di tutta una vita per me.", 2850198], ["", "", "", 1260402], ["", "", "", 1260071], ["", "", "", 1260268], ["", "", "", 1260296], ["", "", "", 1260093], ["", "", "", 1260258], ["", "", "", 1260302], ["", "", "", 1260083], ["Alessandro Baricco", "Seta", "Era una donna alta, si muoveva con lentezza, aveva lunghi capelli neri che non raccoglieva mai sul capo. Aveva una voce bellissima.", 2850037], ["", "", "", 1260280], ["Andy & Larry Wachowski", "The Matrix", "Lascia che io ti dica perché sei qui. Tu sei qui perché sai qualcosa. Non sai spiegare quello che sai, ma lo senti. L'hai sentito per tutta la tua vita che c'è qualcosa che non va con il mondo. Tu non sai cos'è, ma sai che è lì, come una scheggia nella tua mente che ti fa impazzire. E' quella sensazione che ti ha portato da me. Sai di cosa sto parlando?", 3980020], ["", "", "", 1260292], ["Gustave Flaubert", "Madame Bovary", "Parigi più vasta dell'oceano, splendeva agli occhi d'Emma in un'atmosfera vermiglia. La molteplice vita che s'agitava in quel tumulto v'era tuttavia divisa in parti, classificata in quadri distinti.", 2850227], ["Oscar Wilde", "Il ritratto di Dorian Gray", "Approfitti della giovinezza finché la possiede. Non sprechi l'oro dei suoi giorni ascoltando gente noiosa, cercando di migliorare un fallimento senza speranza o gettando la sua vita agli ignoranti, alla gente mediocre, ai malvagi.", 2850139], ["", "", "", 1260286], ["Stephenie Meyer", "New moon", "Mi sentivo intrappolata come in uno di quegli incubi terrificanti in cui, per quanto corri e corri finché i polmoni non ti scoppiano, non sei mai abbastanza veloce. Più cercavo di farmi strada tra la folla impassibile, più le gambe sembravano lente, ma le lancette della grande torre campanaria non accennavano a rallentare.", 2850149], ["", "", "", 1260276], ["Stephenie Meyer", "Twilight", "Pronunciò il mio nome completo con attenzione; poi, con la mano libera, giocò con i miei capelli, scompigliandoli. Quel contatto così casuale mi scatenò una tempesta dentro.", 2850145], ["Banana Yoshimoto", "Kitchen", "Finii di leggere e ripiegai con cura la lettera. Avvertii con una fitta al cuore una lieve traccia di profumo. Anche questo profumo, pensai, col tempo finirà per svanire, e aprire questa lettera non servirà più a ritrovarlo.", 2850112], ["", "", "", 1260304], ["J. K. Rowling", "Harry Potter e la pietra filosofale", "Strada facendo, zio Vernon si lamentava con zia Petunia. A lui piaceva lamentarsi di tutto: i colleghi di lavoro, Harry, il consiglio, Harry, la banca, Harry, erano solo alcuni dei suoi argomenti preferiti.", 2850182], ["", "", "", 1260170], ["", "", "", 1260310], ["Paulo Coelho", "L'alchimista", "E si chiamava Amore, una cosa più antica degli uomini e persino del deserto, che tuttavia risorgeva sempre con la stessa forza dovunque due sguardi si incrociassero come si incrociarono quei due davanti a un pozzo.", 2850157], ["Max Pezzali", "Il mondo insieme a te", "Come è bello il mondo insieme a te, mi sembra impossibile che tutto ciò che vedo c'è da sempre solo che io non sapevo come fare per guardare ciò che tu mi fai vedere. Come è grande il mondo insieme a te, è come rinascere e vedere finalmente che rischiavo di perdere mille miliardi e più di cose se tu non mi avessi fatto il dono di dividerle con me.", 2850003], ["", "", "", 1260256], ["", "", "", 1260332], ["", "", "", 1260166], ["Banana Yoshimoto", "Kitchen", "Volevo dormire alla luce delle stelle. Volevo svegliarmi nella luce del mattino. A parte questo, tutto il resto mi era completamente indifferente.", 2850109], ["Romano Battaglia", "Il fiume della vita", "Come l'acqua del fiume, anche noi non possiamo fermarci, dobbiamo trovare la forza di andare avanti con il nostro pesante zaino sulle spalle. Ognuno cammina con le sue forze, con la sua fede, con le sue speranze. Ma a volte la stanchezza fiacca le gambe e l'andare avanti sembra una tortura.", 2850045], ["", "", "", 1260322], ["Eros Ramazzotti", "Fino all'estasi", "Sento ogni battito del tuo cuore stringere i miei sensi immobili, un sospiro appeso a un brivido qui che così intenso dal profondo sale su fino all'estasi.", 2850004], ["Gabriele Muccino (canzone di Jovanotti)", "Baciami ancora", "Un respiro profondo per non impazzire, una semplice storia d'amore.", 3980077], ["", "", "", 1260188], ["", "", "", 1260344], ["Dante Alighieri", "Divina Commedia (Inferno)", "Nel mezzo del cammin di nostra vita mi ritrovai per una selva oscura, ché la diritta via era smarrita. Ahi quanto a dir qual era è cosa dura, esta selva selvaggia e aspra e forte, che nel pensier rinova la paura!", 3980035], ["Luis Sepùlveda", "Storia di una gabbianella e del gatto che le insegnò a volare", "Da sei ore volavano senza interruzione, e anche se i gabbiani pilota li avevano guidati lungo correnti di aria calda che rendevano piacevole planare sopra l'oceano, sentivano il bisogno di rimettersi in forze, e cosa c'era di meglio per questo di una buona scorpacciata di aringhe?", 2850170], ["", "", "", 1260178], ["Sophie Kinsella", "Sai tenere un segreto?", "Naturale che ho dei segreti. Ovvio. Tutti ne abbiamo. È assolutamente normale. Sono sicura di non essere peggiore di altri.", 2850119], ["", "", "", 1260350], ["Terry Brooks", "Il fuoco degli angeli", "Pensavo di imparare qualcosa, in questo periodo, di riuscire ad avere qualche indicazione sulla sua magia, ma sono riuscito solo a mantenere in vita me e lui e a fuggire.", 2850203], ["", "", "", 1260200], ["J. R. R. Tolkien", "Il signore degli anelli - Le due torri", "Penso che anche essi come noi ebbero molte occasioni di tornare indietro, ma non lo fecero. E se lo avessero fatto noi non lo sapremmo, perché sarebbero stati obliati.", 2850089], ["Marcel Proust", "In Search of Lost Time", "I sogni non devono essere convertiti in realtà, lo sappiamo; non ne avremmo neanche se non fosse per un desiderio, ed è utile per noi averne per vederli fallire e imparare dal loro fallimento.", 3980004], ["", "", "", 1260206], ["J. K. Rowling", "Harry Potter e il prigioniero di Azkaban", "A me sembri in perfetta salute, Potter, quindi mi scuserai se non ti dispenso dai compiti oggi. Ti assicuro che se dovessi morire non sei tenuto a consegnarli.", 2850186], ["", "", "", 1260196], ["Regista=Peter Jackson", "Il signore degli anelli-La compagnia dell'anello", "Vale per tutti quelli che vivono in tempi come questi, ma non spetta a loro decidere; possiamo soltanto decidere cosa fare con il tempo che ci viene concesso.", 2850098], ["Max Pezzali", "L'Universo tranne noi", "Eravamo quel che tutti sognano, quell'amore che i cantanti cantano. Tanto forte, potente, immenso che sembra esagerato e impossibile.", 3980085], ["", "", "", 1260218], ["", "", "", 1260427], ["", "", "", 1260208], ["", "", "", 1260417], ["", "", "", 1260214], ["John Green", "The Fault in Our Stars", "Arriverà un momento in cui tutti noi saremo morti.", 3980074], ["Terry Pratchett", "Streghe all'estero", "Gli artisti hanno sempre avuto un'idea alquanto esagerata di ciò che succede durante i sabba di streghe. Il loro problema è che passano troppo tempo in piccole stanze con le tende tirate, invece di uscire fuori all'aria fresca.", 2850079], ["Agatha Christie", "La morte nel villaggio", "Difficile decidere da quale momento cominciare il racconto degli avvenimenti di quell'estate, ma penso che la conversazione, avvenuta un mercoledì, al vicariato, durante il pasto di mezzogiorno, possa costituire un buon inizio, poiché alcune frasi pronunciate allora si rivelarono, più tardi, importanti.", 2850178], ["Enrico Brizzi", "Jack Frusciante è uscito dal gruppo", "Quale conoscente del vecchio Alex e persona informata dei fatti mi limiterò ad aggiungere che una certa storia con una ragazza gli appariva ormai sfumata nel ricordo, gualcita dallo squallore sbalorditivo della vita di tutti i giorni.", 2850059], ["", "", "", 1260423], ["", "", "", 1260108], ["", "", "", 1260445], ["", "", "", 1260098], ["Miguel de Cervantes", "Don Quixote", "Prendi il mio consiglio e vivi per un lungo, lungo tempo. Perché la cosa più pazza che un uomo possa fare in questa vita è lasciarsi morire.", 3980040], ["Max Pezzali", "L'universo tranne noi", "Eravamo quel che tutti sognano, quell'amore che i cantanti cantano, tanto forte, potente, immenso che sembra esagerato e impossibile.", 2850129], ["", "", "", 1260435], ["Licia Troisi", "Le guerre del mondo emerso- Vol.1 La setta degli assassini", "Il dramma scoppia di sera. Del resto è l'unico momento della giornata durante il quale non parlarsi è quasi impossibile. L'uomo ha la pipa in bocca, e siede pensieroso a un lato del tavolo. Dubhe ha appena finito di lavare e riporre diligentemente i piatti che hanno usato, e adesso è seduta anche lei, e guarda fuori il mare calmo.", 2850200], ["", "", "", 1260120], ["Claudio Bisio", "Rapput", "Senza fiato, senza bronco, tu sei ritornata, ma ti stronco, se ti lascio in faccia i segni del saldatore, so che capirai, io non ti serberò rancore.", 3980093], ["Aventura", "Obsesion", "Sono le cinque del mattino e non ho dormito per niente, pensando alla tua bellezza io impazzisco. La mia insonnia è il mio castigo, il tuo amore è il mio alleviamento, e finché tu non sarai mia io non vivrò in pace.", 3980088], ["", "", "", 1260126], ["Sconosciuto", "Scioglilingua italiano", "Chi ama chiama chi ama, chiamami tu che chi ami chiami. Chi amo chiamerò se tu non chiami.", 4110009], ["J. K. Rowling", "Harry Potter e il principe mezzosangue", "Finalmente capiva quello che Silente aveva cercato di dirgli. Era la differenza fra l'essere trascinato nell'arena ad affrontare una battaglia mortale e scendere nell'arena a testa alta.", 2850188], ["Laura Pausini", "Tra te e il mare", "No, amore no io non ci sto. O ritorni o resti lì. Non vivo più, non sogno più. Ho paura aiutami. Amore non ti credo più, ogni volta che vai via mi giuri che è l'ultima. Preferisco dirti addio.", 2850237], ["", "", "", 1260116], ["", "", "", 1260138], ["Marracash", "Sogni non tuoi", "E' una festa dove tutti ridono, tutti ballano e io lì che mi chiedo perché sembra che io sia l'unico che non si stia divertendo. Quello che non so, che non vedo è che allo stesso momento tutti dentro in segreto stanno pensando lo stesso.", 3980098], ["J. K. Rowling", "Harry Potter e la pietra filosofale", "Quel che è accaduto giù nei sotterranei tra te e il professor Raptor è segretissimo, quindi, naturalmente, tutta la scuola ne è al corrente.", 2850184], ["", "", "", 1260128], ["Alessandro Baricco", "Castelli di rabbia", "I desideri sono la cosa più importante che abbiamo e non si può prenderli in giro più di tanto. Così, alle volte, vale la pena di non dormire per star dietro ad un proprio desiderio.", 2850012], ["", "", "", 1260314], ["Alessandro Baricco", "Oceano Mare", "Poi avvicina il pennello al volto della donna, esita un attimo, lo appoggia sulle sue labbra e lentamente lo fa scorrere da un angolo all'altro della bocca. Le setole si tingono di rosso carminio. Lui le guarda, le immerge appena nell'acqua, e rialza lo sguardo verso il mare. Sulle labbra della donna rimane l'ombra di un sapore che la costringe a pensare \"acqua di mare, quest'uomo dipinge il mare con il mare\" – ed è un pensiero che dà i brividi.", 2850019], ["Fabio Caressa", "Vittoria dell'Italia ai mondiali di calcio (2006)", "Alza la coppa, capitano! Alzala alta al cielo, capitano, perché questa è la coppa di tutti gli italiani! Perché oggi grazie a voi abbiamo vinto tutti! Alzala alta perché oggi è più bello essere italiani!", 3980082], ["", "", "", 1260134], ["Céline Dion", "Ten Days", "Alla porta d'ingresso del mio cuore, tutte le foglie stanno cadendo. Anche se provo a raccoglierle, ce ne sono talmente tante che penso che affogherò. Dieci giorni sono arrivati e passati, dieci giorni e sono sola, e tutto quello che posso fare è pregare e pregare.", 3980043], ["Agatha Christie", "Se morisse mio marito", "Poirot riteneva che questo caso rappresentasse uno dei suoi insuccessi. E sostiene che fu soltanto un'osservazione colta per caso per la strada a metterlo sulla pista giusta.", 2850175], ["", "", "", 1260315], ["Charles Dickens", "Le avventure di Oliver Twist", "Per parecchio tempo dopo che fu condotto in questo mondo di pene e di guai a cura del chirurgo parrocchiale, fu assai dubbio se il fanciullo sarebbe vissuto abbastanza da poter portare un nome qualsiasi.", 2850229], ["Eros Ramazzotti", "Parla con me", "Ma dove guardano ormai quegli occhi spenti che hai? Cos'è quel buio che li attraversa? Hai tutta l'aria di chi da un po' di tempo oramai ha dato la sua anima per dispersa. Non si uccide un dolore anestetizzando il cuore. C'è una cosa che invece puoi fare, se vuoi... Parla con me, parlami di te, io ti ascolterò.", 2850005], ["Platone", "Fedro", "Le parole false non solo sono cattive per conto loro, ma infettano anche l'anima con il male.", 3980056], ["", "", "", 1260156], ["Terry Pratchett", "Stelle cadenti", "La vita è come guardare un film, pensò. Solo che ti sembra di essere entrato sempre dieci minuti dopo l'inizio dello spettacolo e nessuno vuole raccontarti la trama, così devi capirla da solo. E non hai mai, davvero mai la possibilità di restare per il secondo spettacolo.", 2850072], ["John Knowles", "A Separate Peace", "Ognuno ha un momento nella storia che gli piace particolarmente. E' il momento in cui le sue emozioni raggiungono la maggiore influenza su di lui, e dopo aver detto a questa persona \"il mondo oggi\" o \"vita\" o \"realtà\", lui crederà che intendi questo momento, anche se erano 50 anni fa. Il mondo, attraverso le sue emozioni scatenate, gliel'ha impresso, e lui porta quell'impressione di quel momento fuggente per sempre.", 3980008], ["", "", "", 1260365], ["", "", "", 1260146], ["", "", "", 1260441], ["", "", "", 1260012], ["", "", "", 1260355], ["Stephenie Meyer", "Twilight", "Anziché rispondere, avvicinò il viso al mio, inclinandolo leggermente, e prese a sfiorarmi lento con le labbra, dall'orecchio al mento, avanti e indietro. Tremavo.", 2850148], ["", "", "", 1260040], ["Paulo Coelho", "Veronika decide di morire", "No. Tu sei una persona diversa, che vuole essere uguale. E questo, dal mio punto di vista, è considerato una malattia grave.", 2850165], ["", "", "", 1260318], ["", "", "", 1260002], ["", "", "", 1260377], ["Marco Mengoni", "L'essenziale", "Mentre il mondo cade a pezzi io compongo nuovi spazi e desideri che appartengono anche a te, che da sempre sei per me l’essenziale.", 2850127], ["", "", "", 1260046], ["J. K. Rowling", "Harry Potter e la pietra filosofale", "Il signore e la signora Dursley, di Privet Drive numero 4, erano orgogliosi di affermare di essere perfettamente normali, e grazie tante. Erano le ultime persone al mondo da cui aspettarsi cose strane o misteriose, perché sciocchezze del genere proprio non le approvavano.", 2850183], ["Spike Lee", "Do the Right Thing", "Lascia che ti racconti la storia della mano destra e della mano sinistra. E' una storia sul bene e il male. Odio: è con questa mano che Caino uccise suo fratello. Amore: queste cinque dita vanno direttamente all'anima dell'uomo. La mano destra: la mano dell'amore. La storia della vita è così: statica.", 3980033], ["", "", "", 1260024], ["", "", "", 1260383], ["Romano Battaglia", "Il fiume della vita", "La vita stessa porta l'uomo a fare bilanci e ad accorgersi degli sbagli commessi, dei gesti mai compiuti, delle parole non dette. Oggi siamo tutti presi dalla preoccupazione di vivere e in questa corsa con il tempo spesso dimentichiamo il piacere di esistere.", 2850047], ["", "", "", 1260036], ["Stephenie Meyer", "Twilight", "Ma il branco che giunse nel nostro territorio all'epoca del mio bisnonno era diverso. Non cacciavano come gli altri membri della loro specie, non erano pericolosi per la tribù. Perciò il mio avo stipulò una tregua. Se loro avessero promesso di stare lontani dalla nostra terra, noi li avremmo protetti dai visi pallidi.", 2850146], ["", "", "", 1260233], ["Tiziano Ferro", "Per dirti ciao!", "Magari un giorno avremo un posto anche nascosto pur distante dalle tante astanterie. In cui riposano gli amori ormai in disuso, quelli non storici, di cui nessuno parlerà. E rivela il tuo sorriso in una stella, se vorrai. Per stasera andrebbe bene anche così.", 3980097], ["", "", "", 1260030], ["", "", "", 1260373], ["", "", "", 1260058], ["", "", "", 1260239], ["", "", "", 1260020], ["", "", "", 1260395], ["Romano Battaglia", "La strada di sin", "Bisogna sempre aspettare che ciò che si desidera si realizzi. La speranza è come una sorgente luminosa che, posta dinnanzi a tanti specchi, rifrange la sua luce in mille altre luci.", 2850049], ["", "", "", 1260048], ["Tommaso d'Aquino", "Somma Teologia", "Siccome di Dio non possiamo sapere che cosa è, ma piuttosto che cosa non è, non possiamo indagare come egli sia, ma piuttosto come non sia.", 3980071], ["", "", "", 1260229], ["Romano Battaglia", "Notte infinita", "Nella vita ci sono giorni pieni di vento e pieni di rabbia, ci sono giorni pieni di pioggia e pieni di dolore, ma poi ci sono giorni pieni d'amore che ci danno il coraggio di andare avanti per tutti gli altri giorni.", 2850054], ["", "", "", 1260385], ["", "", "", 1260054], ["", "", "", 1260251], ["Gianni Morandi", "Solo insieme saremo felici", "Ma poi arrivi tu e scegli me, sorridi e mandi via le nuvole, perché mai niente è impossibile. Solo insieme saremo felici.", 2850238], ["", "", "", 1260391], ["Terry Pratchett", "Stelle cadenti", "La magia non era difficile. Quello era il grande segreto che l'intero edificio barocco delle arti occulte aveva il compito di nascondere. Chiunque con un briciolo di intelligenza e sufficiente tenacia poteva fare magia, ed ecco perché i maghi mascheravano il tutto con i riti e con il business dei cappelli a punta. Il trucco era fare la magia e passarla liscia.", 2850071], ["", "", "", 1260076], ["Stephenie Meyer", "New moon", "Il legame che ci univa era più forte della distanza, dell'assenza e del tempo. Poco importava che fosse più speciale, bello, brillante o perfetto di me, ormai anche lui era coinvolto e condizionato in modo irreversibile. Era destinato a essere mio, per sempre, come io appartenevo a lui.", 2850151], ["", "", "", 1260241], ["", "", "", 1260413], ["Romano Battaglia", "La strada di sin", "In certi periodi di sconforto ci accade, per ragioni diverse, di perdere la gioia di vivere, l'entusiasmo e vediamo davanti a noi il mondo come un lago immobile. Per salvarci da questo stato bisogna crearci un sogno che ci permetta di ritrovare l'entusiasmo, altrimenti la nostra vita sarà un inferno.", 2850050], ["", "", "", 1260066], ["Alessandro Baricco", "Oceano Mare", "La prima cosa è il mio nome, la seconda quegli occhi, la terza un pensiero, la quarta la notte che viene, la quinta quei corpi straziati, la sesta è fame, la settima orrore, l'ottava i fantasmi della follia, la nona è la carne e la decima è un uomo che mi guarda e non mi uccide.", 2850022], ["", "", "", 1260247], ["J. K. Rowling", "Harry Potter e i doni della morte", "Il braccio le ricadeva sul pavimento, le dita a pochi centimetri da quelle di Ron. Forse si erano addormentati tenendosi per mano.", 2850190], ["", "", "", 1260403], ["Licia Troisi", "Le guerre del mondo emerso- Vol.1 La setta degli assassini", "Infine le giunge lo scalpiccio dei cavalli sulle foglie secche. Mette la mano sul pugnale. Una semplice precauzione, una precauzione a cui ormai si è abituata, da quando ha iniziato ad assistere il Maestro.", 2850202], ["", "", "", 1260088], ["", "", "", 1260269], ["Alessandro Baricco", "Oceano Mare", "Posa la penna, piega il foglio, lo infila in una busta. Si alza, prende dal suo baule una scatola di mogano, solleva il coperchio, ci lascia cadere dentro la lettera, aperta e senza indirizzo. Nella scatola ci sono centinaia di buste uguali. Aperte e senza indirizzo.", 2850029], ["", "", "", 1260297], ["", "", "", 1260094], ["", "", "", 1260259], ["", "", "", 1260303], ["", "", "", 1260084], ["Stephenie Meyer", "Twilight", "Non avevo mai pensato seriamente alla mia morte, nonostante nei mesi precedenti ne avessi avuta più di un'occasione, ma di sicuro non l'avrei immaginata così. Con il fiato sospeso, fissavo gli occhi scuri del cacciatore, dall'altra parte della stanza stretta e lunga, e lui ricambiava con uno sguardo garbato.", 2850143], ["", "", "", 1260281], ["Max Gazzè", "Sotto casa", "Possa la bontà del vostro cuore riscoprire che la verità si cela spesso dentro una persona sola.", 3980092], ["", "", "", 1260293], ["", "", "", 1260287], ["Paulo Coelho", "Sulla sponda del fiume Piedra mi sono seduta e ho pianto", "Raramente ci rendiamo conto che siamo circondati da ciò che è straordinario. I miracoli avvengono intorno a noi, i segnali di Dio ci indicano la strada, gli angeli chiedono di essere ascoltati.", 2850162], ["", "", "", 1260160], ["", "", "", 1260277], ["", "", "", 1260305], ["", "", "", 1260171], ["Immanuel Kant", "Critica della Ragion Pura", "Coloro che dicono che il mondo andrà sempre così come è andato finora contribuiscono a far sì che l'oggetto della loro predizione si avveri.", 4110002], ["", "", "", 1260311], ["The Rolling Stones", "You Can't Always Get What You Want", "Non puoi sempre avere quello che vuoi, ma se ci provi, qualche volta potresti trovare ciò di cui avevi bisogno.", 3980005], ["", "", "", 1260161], ["", "", "", 1260333], ["Masashi Kishimoto", "Naruto", "Non ho mai preteso chissà cosa dalla vita... Volevo solo diventare un ninja, fare un po' di soldi, sposarmi con una donna qualsiasi, che non fosse né brutta né bella e... fare due figli. Il primo doveva essere femmina e il secondo maschio, poi, quando la ragazza fosse stata pronta per il matrimonio e il maschio fosse diventato un uomo maturo, sarei volentieri andato in pensione. A quel punto me la sarei goduta. Avrei trascorso il tempo a giocare a scacchi e a fare passeggiate. Alla fine mi sarei spento serenamente... Sarebbe stata una vita bellissima.", 4110012], ["Eros Ramazzotti", "Se bastasse una canzone", "Se bastasse una bella canzone a far piovere amore si potrebbe cantarla un milione, un milione di volte.", 2850199], ["", "", "", 1260167], ["Banana Yoshimoto", "Il coperchio del mare", "Proprio come quando dalla punta del promontorio avevo visto il mio paese e la mia amata baia estendersi a perdita d'occhio. Proprio come quando, assottigliando gli occhi, avevo visto lo sfavillio dorato del mare in lontananza. Fu un'immagine molto vivida, come se stessi già vedendo quella luce.", 2850106], ["", "", "", 1260323], ["J. R. R. Tolkien", "Il signore degli anelli - Il ritorno del re", "Molta gente ama sapere prima che cosa verrà in tavola; ma coloro che si sono affaticati per preparare la festa desiderano mantenere il segreto; perché lo stupore ingrandisce le parole di lode.", 2850092], ["", "", "", 1260189], ["", "", "", 1260345], ["Paulo Coelho", "Il cammino di Santiago", "Molte volte, nel corso dell'esistenza, vediamo che i nostri sogni svaniscono e che i nostri desideri vengono frustrati, tuttavia è necessario continuare a sognare, altrimenti la nostra anima muore e Agape non può penetrarvi.", 2850155], ["poem by Giovanni Pascoli", "La mia sera", "Il giorno fu pieno di lampi; ma ora verranno le stelle, le tacite stelle. Nei campi c'è un breve gre gre di ranelle.", 2850224], ["Alessandro Baricco", "Oceano Mare", "Ma nel buio tutto quell'infinito diventa solo fragore, muro di suono, urlo assillante e cieco. Non lo spegni, il mare, quando brucia nella notte.", 2850032], ["Lionsgate", "Mad Men", "Non so perché sono qui. Cioè, lo so. Sono nervoso, credo. Ansioso. Non dormo così bene. E le mie mani... Ora stanno bene. E' come quando hai un problema con la tua macchina e vai dal meccanico e non c'è più niente da fare. Non che tu sia un meccanico. Credo che molte persone vengano qui, preoccupati della bomba. E' vero? E' un incubo comune, così dice la gente. L'ho letto in una rivista. Mia madre mi ha sempre detto che non è educazione parlare di se stessi. Lei è morta recentemente. Credo di averlo già detto.", 3980009], ["", "", "", 1260179], ["Caparezza", "Fuori Dal Tunnel", "Sono fuori dal tunnel del divertimento. Sono fuori dal tunnel del divertimento. Quando esco di casa e mi annoio sono molto contento. Quando esco di casa e mi annoio sono molto più contento.", 3980091], ["", "", "", 1260351], ["Regista=Peter Jackson", "Il signore degli anelli-Le due torri", "Come poteva il mondo tornare com'era dopo che erano successe tante cose brutte? Ma alla fine è solo una cosa passeggera, quest'ombra. Anche l'oscurità deve passare. Arriverà un nuovo giorno. E quando il sole splenderà, sarà ancora più luminoso.", 2850101], ["Daniel Pennac", "Il paradiso degli orchi", "Gli orari della vita dovrebbero prevedere un momento, un momento preciso della giornata, in cui ci si potrebbe impietosire sulla propria sorte. Un momento specifico.", 2850122], ["Georg Wilhelm Friedrich Hegel", "Lezioni sulla filosofia della storia", "La storia non è il terreno della felicità. I periodi di felicità sono in essa pagine vuote.", 4110003], ["", "", "", 1260207], ["Sophie Kinsella", "Sai tenere un segreto?", "Naturale che ho dei segreti. Ovvio. Tutti ne abbiamo. È assolutamente normale. Sono sicura di non essere peggiore di altri.", 2850120], ["The Weeknd", "Can't Feel my Face", "Lei mi ha detto di non preoccuparmene. Lei mi ha detto di non preoccuparmene più. Sappiamo entrambi che non possiamo andare avanti senza. Lei mi ha detto che non sarò mai solo.", 3980041], ["Cicerone", "De finibus bonorum et malorum", "Peraltro, anche nelle bestie feroci è possibile osservare la potenza della natura, poiché in esse ci sembra perfino di potere ascoltare la sua voce quando vediamo la loro fatica nel partorire i propri piccoli e poi nell'allevarli.", 3980067], ["", "", "", 1260197], ["poem by Giacomo Leopardi", "Il sabato del villaggio", "La donzelletta vien dalla campagna, in sul calar del sole, col suo fascio dell'erba; e reca in mano un mazzolin di rose e di viole, onde, siccome suole, ornare ella si appresta dimani, al dì di festa, il petto e il crine.", 2850216], ["", "", "", 1260219], ["", "", "", 1260428], ["", "", "", 1260209], ["Banana Yoshimoto", "Tsugumi", "Senza dubbio Tsugumi era una ragazza impossibile. Ho lasciato il mio tranquillo paesino, in cui si vive di pesca e di turismo, e sono venuta a Tokyo per frequentare l'università. Anche le giornate che trascorro qui sono molto divertenti.", 2850115], ["", "", "", 1260418], ["", "", "", 1260215], ["James Cameron", "Avatar", "Questo è il motivo per cui siamo qui. Perché questa piccola roccia grigia si vende per 20 milioni di dollari al chilo. Quello è l'unico motivo. Questo è ciò che ripaga per l'intera festa, ed è quello che ripaga per la tua scienza. Quei selvaggi stanno minacciando tutta la nostra operazione. Siamo sull'orlo della guerra e tu vorresti trovarmi una soluzione diplomatica. Quindi usa ciò che hai, e portami qualche risultato.", 3980022], ["", "", "", 1260440], ["", "", "", 1260109], ["", "", "", 1260446], ["", "", "", 1260099], ["Luis Sepùlveda", "Storia di una gabbianella e del gatto che le insegnò a volare", "È molto facile accettare e amare chi è uguale a noi, ma con qualcuno che è diverso è molto difficile.", 2850171], ["", "", "", 1260436], ["Regista=Peter Jackson", "Il signore degli anelli-Le due torri", "Tre giorni e tre notti di inseguimento, niente cibo, niente riposo, e nessuna traccia della preda, solo quello che può dire la nuda roccia.", 2850099], ["", "", "", 1260121], ["", "", "", 1260201], ["Gabriel Garcia Marquez", "One Hundred Years of Solitude", "Per me è abbastanza essere sicuro che io e te esistiamo in questo momento.", 3980016], ["", "", "", 1260127], ["", "", "", 1260448], ["", "", "", 1260117], ["", "", "", 1260346], ["Paulo Coelho", "L'alchimista", "Possiedo solo il presente ed è il presente che mi interessa. Se riuscirai a mantenerti sempre nel presente, sarai un uomo felice. La vita sarà una festa, un grande banchetto, perché è sempre e soltanto il momento che stiamo vivendo.", 2850158], ["Oscar Wilde", "Il ventaglio di Lady Windermere", "La sola persona al mondo che vorrei conoscere realmente, sono io. Ma per il momento non ne vedo la possibilità.", 2850131], ["", "", "", 1260139], ["J. K. Rowling", "Harry Potter e il prigioniero di Azkaban", "E sorridendo all'espressione di terrore apparsa sulla faccia di zio Vernon, Harry puntò all'uscita della stazione, con Edvige che volava davanti a lui, verso quella che prometteva essere un'estate molto migliore delle precedenti.", 2850187], ["Wolfgang Amadeus Mozart", "Lettere", "Ai miei occhi ed alle mie orecchie l'organo è il re di tutti gli strumenti.", 3980075], ["", "", "", 1260129], ["Tiziano Ferro", "Il regalo più grande", "Vorrei donare il tuo sorriso alla luna perché di notte chi la guarda possa pensare a te, per ricordarti che il mio amore è importante.", 2850192], ["", "", "", 1260135], ["Silvio Pellico", "Le mie prigioni", "In prigione deliberai finalmente di stringere tale conclusione e la strinsi. Esitai alquanto, pensando che se taluno veniva a sapermi più religioso di prima, si crederebbe in dovere di reputarmi bacchettone ed avvilito dalla disgrazia.", 2850226], ["Alessandro Baricco", "Castelli di rabbia", "Semplicemente, senza che un solo angolo del suo volto si muovesse, e assolutamente in silenzio, iniziò a piangere, in quel modo che è un modo bellissimo, un segreto di pochi, piangono solo con gli occhi, come bicchieri pieni fino all'orlo di tristezza, e impassibili mentre quella goccia di troppo alla fine li vince e scivola giù dai bordi, seguita poi da mille altre, e immobili se ne stanno lì mentre gli cola addosso la loro minuta disfatta.", 2850011], ["", "", "", 1260360], ["", "", "", 1260157], ["Francesco Gabbani", "Occidentali's Karma", "Piovono gocce di Chanel su corpi asettici. Mettiti in salvo dall'odore dei tuoi simili. Tutti tuttologi col web, coca dei popoli, oppio dei poveri.", 3980096], ["Alessandro Baricco", "Oceano Mare", "Quando facevo i ritratti alla gente iniziavo dagli occhi. Li studiavo per minuti e minuti, li abbozzavo con la matita e quello era il segreto perché una volta che voi avete disegnato gli occhi succede che tutto il resto viene da sé.", 2850023], ["Alessandro Baricco", "Questa storia", "Raccontò che c'erano due strade, per tornare a casa, ma solo in una si sentiva il profumo di more, sempre, anche d'inverno. Disse che era la più lunga. E che suo padre prendeva sempre quella, anche quando era stanco.", 2850035], ["", "", "", 1260366], ["", "", "", 1260147], ["Francesca Michielin", "Nessun grado di separazione", "Nessun grado di separazione, nessun tipo di esitazione. Non c'è più nessuna divisione tra di noi. Siamo una sola direzione in questo universo che si muove. Non c'è nessun grado di separazione.", 3980094], ["", "", "", 1260013], ["", "", "", 1260356], ["", "", "", 1260041], ["Paulo Coelho", "L'alchimista", "In quel momento fu come se il tempo si fermasse, e l'Anima del Mondo sorgesse con tutta la sua forza davanti al ragazzo. Quando guardò gli occhi di lei, un paio di occhi neri, le labbra indecise fra un sorriso e il silenzio, egli comprese la parte più importante e più saggia del Linguaggio che parlava il mondo e che chiunque, sulla terra, era in grado di capire con il proprio cuore.", 2850156], ["", "", "", 1260003], ["", "", "", 1260378], ["", "", "", 1260047], ["Alessandro Baricco", "Castelli di rabbia", "Addio mio piccolo signore, che sognavi i treni e sapevi dov'era l'infinito; tutto quel che c'era io l'ho visto, guardando te. E sono stata ovunque, stando con te.", 2850014], ["Romano Battaglia", "Cielochiaro", "La felicità va cercata come si cerca ogni altra cosa della vita e non è mai troppo tardi per trovarla. Essa arriva se la cerchiamo con tutte le forze e spesso è più vicina di quanto pensiamo.", 2850044], ["Caparezza", "Vieni a ballare in Puglia", "I delfini vanno a ballare sulle spiagge. Gli elefanti vanno a ballare in cimiteri sconosciuti. Le nuvole vanno a ballare all'orizzonte. I treni vanno a ballare nei musei a pagamento. E tu, dove vai a ballare?", 3980080], ["", "", "", 1260025], ["", "", "", 1260368], ["", "", "", 1260037], ["", "", "", 1260234], ["", "", "", 1260031], ["", "", "", 1260374], ["", "", "", 1260059], ["", "", "", 1260224], ["Enrico Brizzi", "Jack Frusciante è uscito dal gruppo", "All'epoca il vecchio Alex non aveva ancora compiuto diciott'anni e in quei giorni il cielo di Bologna era espressivo come un blocco di ghisa sorda e da simili espressività non avreste potuto aspettarvi nulla d'esaltante.", 2850058], ["", "", "", 1260021], ["", "", "", 1260396], ["", "", "", 1260049], ["", "", "", 1260340], ["", "", "", 1260230], ["", "", "", 1260386], ["", "", "", 1260055], ["Laura Pausini", "Incancellabile", "Con la tua voce, l'allegria che dentro me non va più via, come un tatuaggio sulla pelle. Ti vedo dentro gli occhi suoi, ti cerco quando non ci sei, sulle mie labbra sento la voglia che ho di te.", 2850236], ["", "", "", 1260252], ["Paulo Coelho", "L'alchimista", "Quando divengono parte della nostra vita, cominciano anche a volerla modificare. Se non ci comportiamo come loro si aspettano, si irritano. Sembra che tutti abbiano l'idea esatta di come dobbiamo vivere la nostra vita. E non sanno mai come devono vivere la loro.", 2850160], ["Giorgio Cantarini", "La vita è bella", "Guarda i girasoli: s'inchinano al sole, ma se vedi uno che è inchinato un po' troppo significa che è morto. Tu stai servendo, però non sei un servo. Servire è l'arte suprema. Dio è il primo servitore; Lui serve gli uomini, ma non è servo degli uomini.", 3980065], ["", "", "", 1260408], ["", "", "", 1260077], ["", "", "", 1260242], ["Dante Alighieri", "Divina Commedia", "Amor, ch'al cor gentil ratto s'apprende, prese costui de la bella persona che mi fu tolta; e 'l modo ancor m'offende. Amor, ch'a nullo amato amar perdona, mi prese del costui piacer sì forte, che, come vedi, ancor non m'abbandona.", 2850208], ["", "", "", 1260414], ["Stephenie Meyer", "Twilight", "Per quanto fossi terrorizzata, però, non riuscivo a pentirmi di quella scelta. Se la vita ti offre un sogno che supera qualsiasi tua aspettativa, non è giusto lamentarsi perché alla fine si conclude.", 2850144], ["", "", "", 1260067], ["Alessandro Baricco", "Castelli di rabbia", "Semplicemente, senza che un solo angolo del suo volto si muovesse, e assolutamente in silenzio, iniziò a piangere, in quel modo che è un modo bellissimo, un segreto di pochi, piangono solo con gli occhi, come bicchieri pieni fino all'orlo di tristezza.", 2850010], ["", "", "", 1260264], ["", "", "", 1260404], ["", "", "", 1260089], ["Alessandro Baricco", "City", "È una cosa strana. Quando ti accade di vedere il posto dove saresti salvo, sei sempre lì che lo guardi da fuori. Non ci sei mai dentro. È il tuo posto, ma tu non ci sei mai.", 2850015], ["Gaio Giulio Cesare", "Commentarii de bello civili", "Ma la sorte, che ha grandissimo potere in generale, particolarmente lo ha in guerra: da cause banali produce mutamenti decisivi.", 3980068], ["", "", "", 1260298], ["Alessandro Baricco", "Oceano Mare", "Uno si aspetta che siano altre cose a salvare la gente: l'onestà, essere buoni, essere giusti. No. Sono i desideri che salvano. Sono l'unica cosa vera. Tu stai con loro, e ti salverai.", 2850025], ["", "", "", 1260095], ["", "", "", 1260260], ["", "", "", 1260288], ["", "", "", 1260085], ["Alessandro Manzoni", "I promessi sposi", "La forza legale non proteggeva in alcun conto l'uomo tranquillo, inoffensivo, e che non avesse altri mezzi di far paura altrui.", 2850210], ["", "", "", 1260282], ["Banana Yoshimoto", "Un viaggio chiamato vita", "La vita è fatta di piccole felicità insignificanti, simili a minuscoli fiori. Non è fatta solo di grandi cose, come lo studio, l'amore, i matrimoni, i funerali. Ogni giorno succedono piccole cose, tante da non riuscire a tenerle a mente né a contarle, e tra di esse si nascondono granelli di una felicità appena percepibile, che l'anima respira e grazie alla quale vive.", 2850116], ["", "", "", 1260294], ["Terry Pratchett", "Streghe all'estero", "Indossa sempre biancheria pulita tutti i giorni, perché non si può mai sapere, e se un giorno vieni investita da un cavallo in corsa e muori, e la gente si accorge che la tua biancheria non è all'altezza morirai di vergogna.", 2850078], ["Agatha Christie", "Sento i pollici che prudono", "Aveva avuto la tentazione di ricorrere alla tintura, ma alla fine s'era accorta di preferirsi al naturale. E a titolo di conforto aveva cambiato rossetto, scegliendo una sfumatura più gaia e giovanile.", 2850180], ["", "", "", 1260272], ["", "", "", 1260316], ["Banana Yoshimoto", "Kitchen", "Non c'è posto al mondo che io ami più della cucina. Non importa dove si trova, com'è fatta. Purché sia una cucina, un posto dove si fa da mangiare, io sto bene. Se possibile le preferisco funzionali e vissute. Magari con tantissimi strofinacci asciutti e puliti e le piastrelle bianche che scintillano. Anche le cucine incredibilmente sporche mi piacciono da morire. Siamo rimaste solo io e la cucina. Mi sembra un po' meglio che pensare che sono rimasta proprio sola.", 2850107], ["", "", "", 1260278], ["Paulo Coelho", "Sulla sponda del fiume Piedra mi sono seduta e ho pianto", "Sono convinta che, quando cerchiamo l'amore con coraggio, esso si rivela e noi finiamo con l'attirare altro amore. Se qualcuno ci desidera, ci desiderano tutti. Se invece siamo soli, ci isoliamo sempre di più. La vita è strana.", 2850164], ["", "", "", 1260306], ["Leo Tolstoy", "Anna Karenina", "Il rispetto è stato inventato per colmare il posto vuoto in cui dovrebbe esserci l'amore.", 3980029], ["poem by Giovanni Pascoli", "X agosto", "Ritornava una rondine al tetto: l'uccisero: cadde tra spini: ella aveva nel becco un insetto: la cena de' suoi rondinini.", 2850221], ["J.K. Rowling", "Harry Potter and the Goblet of Fire", "Se vuoi veramente sapere com'è un uomo, guarda bene come tratta i suoi inferiori, non i suoi pari.", 3980024], ["", "", "", 1260172], ["E. J. Allibis", "L'ultima porta - Unika", "Ho una proposta da farvi. Io sono sola ed è un bel po' che sto cercando di andarmene da qui. Per una ragazza è complicato fare un viaggio lungo, da queste parti. Immagino che siate diretti in Asia. Mi piacerebbe unirmi a voi. Qualsiasi sia la vostra destinazione.", 2850206], ["", "", "", 1260328], ["Max Pezzali", "L'universo tranne noi", "C'è un tempo per i primi sospiri tesi insicuri, finchè l'imbarazzo va via, col sincronismo dei movimenti, coi gesti lenti, conosciuti solo in teoria, come nelle favole, fin sopra alle nuvole, convinti che quell'istante durerà da lì all'eternità... Lo strano percorso di ognuno di noi,che neanche un grande libro un grande film potrebbero descrivere mai per quanto è complicato e imprevedibile, per quanto in un secondo tutto può cambiare niente resta com'è.", 2850001], ["", "", "", 1260162], ["", "", "", 1260334], ["", "", "", 1260184], ["Stephenie Meyer", "Eclipse", "Due occhi neri, imbestialiti dal desiderio implacabile della mia morte, aspettavano di cogliere in fallo il mio protettore. Aspettavano il momento giusto per uccidermi. Da qualche parte, lontano, nel cuore della foresta fredda, un lupo ululò.", 2850153], ["", "", "", 1260324], ["Martin Scorsese", "Taxi Driver", "Credo che tu abbia bisogno di qualcosa. E se vuoi chiamarlo un amico, puoi chiamarlo un amico.", 3980044], ["Laura Pausini", "Come se non fosse stato mai amore", "E vorrei fuggire via e nascondermi da tutto questo, ma resto immobile qui senza parlare... non ci riesco a staccarmi da te e cancellare tutte le pagine con la tua immagine e vivere... come se non fosse stato mai amore.", 2850234], ["", "", "", 1260190], ["Stefano Benni", "Elianto", "I tempi cambiano, come dice la canzone, anche se non sempre i tempi cambiano come vorrebbero le canzoni.", 2850062], ["Romano Battaglia", "La strada di sin", "La vera felicità non si conquista, ma arriva all'improvviso con l'incanto di una notte di luna o il rumore della pioggia che batte sulle tegole del tetto.", 2850051], ["", "", "", 1260180], ["Chaim Potok", "The Promise", "Una scelta dice al mondo cosa è più importante per un essere umano. Quando un uomo deve fare una scelta, sceglie cosa è più importante per lui, e questa scelta dice al mondo che tipo di persona è.", 3980006], ["", "", "", 1260336], ["", "", "", 1260202], ["Tiziano Ferro", "Non me lo so spiegare", "Solo che pensavo a quanto è inutile farneticare, e credere di stare bene quando è inverno e te togli le tue mani calde, non mi abbracci e mi ripeti che son grande.", 2850191], ["", "", "", 1260342], ["Stephenie Meyer", "New moon", "Prometto che è l'ultima volta che mi vedi. Non tornerò. Non ti costringerò mai più ad affrontare una situazione come questa. Proseguirai la tua vita senza nessuna interferenza da parte mia. Sarà come se non fossi mai esistito.", 2850150], ["", "", "", 1260192], ["Regista=Peter Jackson", "Il signore degli anelli-La compagnia dell'anello", "Molti di quelli che vivono meritano la morte, e molti di quelli che muoiono meritano la vita. Tu sei in grado di valutare, Frodo?", 2850094], ["", "", "", 1260198], ["", "", "", 1260220], ["Oscar Wilde", "Una donna senza importanza", "Non ci si dovrebbe mai fidare di una donna che dice apertamente la sua vera età. Se è disposta a questo, è pronta a dire qualsiasi altra cosa.", 2850136], ["", "", "", 1260429], ["", "", "", 1260210], ["Terry Pratchett", "La luce fantastica", "Malgrado la neve, non aveva addosso che un paio di brache di pelle ornato di borchie e un paio di stivali capaci di ospitare senza difficoltà un secondo paio di piedi.", 2850064], ["", "", "", 1260419], ["Alessandro Manzoni", "I promessi sposi", "Aveva poi una sua sentenza prediletta, con la quale sigillava sempre i discorsi su queste materie: che a un galantuomo, il quale badi a sé, e stia ne' suoi panni, non accadon mai brutti incontri. Pensino ora i miei venticinque lettori che impressione dovesse fare sull'animo del poveretto, quello che s'è raccontato.", 2850211], ["", "", "", 1260104], ["Terry Brooks", "Jarka Ruus", "La domanda non era se sbarazzarsi di lei: la domanda era quando farlo. E chi sarebbe stato così intelligente e ardito da portare a conclusione il piano, naturalmente.", 2850205], ["Oscar Wilde", "Un marito ideale", "Gli uomini vorrebbero essere sempre il primo amore di una donna. Questa è la loro sciocca vanità. Le donne hanno un istinto più sottile per le cose: a loro piace essere l'ultimo amore di un uomo.", 2850135], ["Eros Ramazzotti", "Favola", "E raccontano che lui si trasformò in albero e che fu per scelta sua che si fermò, e stava lì a guardare la terra partorire fiori nuovi. Così fu nido per conigli e colibrì, il vento gl'insegnò i sapori di resina e di miele selvatico, e pioggia lo bagnò.", 2850197], ["Romano Battaglia", "Una rosa dal mare", "Come siamo diversi quando si vuole bene. Si guarda il mondo con altri occhi, sembra che tutto sia con noi e ci protegga. Quando si ama diventiamo più buoni.", 2850057], ["Sophie Kinsella", "Sai tenere un segreto?", "Naturale che ho dei segreti. Ovvio. Tutti ne abbiamo. È assolutamente normale. Sono sicura di non essere peggiore di altri. Non sto parlando di segreti grossi, sconvolgenti, del tipo \"il presidente sta pensando di bombardare il Giappone e solo Will Smith può salvare il mondo\". No, io intendo dire piccoli normalissimi segreti.", 2850118], ["J. R. R. Tolkien", "Il signore degli anelli - La compagnia dell'anello", "Poiché i consigli sono doni pericolosi, anche se scambiati fra saggi, e tutte le strade possono finire in un precipizio.", 2850087], ["", "", "", 1260110], ["", "", "", 1260447], ["", "", "", 1260100], ["Il Volo", "Grande amore", "Dimmi perché quando penso, penso solo a te. Dimmi perché quando vedo, vedo solo te. Dimmi perché quando credo, credo solo in te, grande amore! Dimmi che mai, che non mi lascerai mai. Dimmi chi sei, respiro dei giorni miei d'amore! Dimmi che sai che solo me sceglierai. Ora lo sai: tu sei il mio unico grande amore!", 3980079], ["Oscar Wilde", "Il ritratto di Dorian Gray", "Ma da noi si leggono solo giornali, abbecedari ed enciclopedie. Di tutti i popoli del mondo, gli inglesi sono quelli che hanno meno il senso di bellezza in letteratura.", 2850138], ["", "", "", 1260122], ["Regista=Peter Jackson", "Il signore degli anelli-Le due torri", "Per trecento vite degli uomini ho vagato su questa terra e ora non ho tempo! Se ho fortuna la mia ricerca non sarà vana; attendi il mio arrivo, alla prima luce del quinto giorno: all'alba, guarda ad Est.", 2850103], ["poem by Giovanni Pascoli", "Lavandare", "Nel campo mezzo grigio e mezzo nero resta un aratro senza buoi, che pare dimenticato, tra il vapor leggero. E cadenzato dalla gora viene lo sciabordare delle lavandare con tonfi spessi e lunghe cantilene.", 2850219], ["C.S. Lewis", "The Horse and His Boy", "Questo è ciò che significa essere un re: essere primo in ogni attacco disperato e ultimo in ogni ritirata disperata, e quando c'è la fame nella terra (come dovrebbe essere ogni tanto negli anni brutti), indossare vestiti più belli e ridere più forte davanti a un pasto più scarso di quello di qualsiasi altro uomo nella tua terra.", 3980026], ["", "", "", 1260112], ["Green Day", "Boulevard of Broken Dreams", "Cammino lungo una via solitaria, l'unica che io abbia mai conosciuto. Non ho idea di dove porti, ma ci sono soltanto io e cammino da solo.", 3980083], ["Terry Pratchett", "L'arte della magia", "Comunque, questo è anzitutto il racconto di un mondo. Eccolo che viene. Osservate con attenzione, gli effetti speciali sono assai costosi.", 2850065], ["", "", "", 1260449], ["poem by Giovanni Pascoli", "Il lampo", "E cielo e terra si mostrò qual era: la terra ansante, livida, in sussulto; il cielo ingombro, tragico, disfatto: bianca bianca nel tacito tumulto una casa apparì sparì d'un tratto, come un occhio, che, largo, esterrefatto, s'aprì si chiuse, nella notte nera.", 2850220], ["", "", "", 1260118], ["Coez", "La Musica non C'è", "Vorrei farti cento cose ma non so da dove iniziare, ti vorrei viziare. Bella che non ti va di ballare, ma bella che se balli le altre ti guardano male, che c'hai sempre qualcosa da insegnare. Mi metti in crisi e in questo testo non ti riesco a disegnare. Vorrei portarti al mare, anzi, portarti il mare... C'è troppa luce dentro la stanza, questo caldo che avanza, io non dormirò. E scusa se non parlo abbastanza ma ho una scuola di danza nello stomaco, e balla senza musica con te. Sei bella che la musica non c'è!", 4110005], ["Stephenie Meyer", "Twilight", "Ti sei rigirata nel letto, hai mormorato di nuovo il mio nome e sospirato. Quel momento mi ha sbalordito, e segnato. Ho capito che non avrei più potuto ignorarti.", 2850147], ["", "", "", 1260140], ["Paulo Coelho", "Sulla sponda del fiume Piedra mi sono seduta e ho pianto", "Non possiamo mai giudicare le vite degli altri, perché ogni persona conosce solo il suo dolore e le sue rinunce. Una cosa è sentire di essere sul giusto cammino, ma un'altra è pensare che il tuo sia l'unico cammino.", 2850161], ["Banana Yoshimoto", "Un viaggio chiamato vita", "La vita è fatta di piccole felicità insignificanti, simili a minuscoli fiori. Non è fatta solo di grandi cose, come lo studio, l'amore, i matrimoni, i funerali.", 2850117], ["Stephenie Meyer", "Twilight", "Tu sei la cosa più importante per me in questo momento. La cosa più importante per me di sempre.", 3980090], ["", "", "", 1260130], ["Platone", "Gorgia", "Niente, difatti, è per l'uomo un male tanto grande quanto una falsa opinione sulle questioni di cui ora stiamo discutendo. Se dunque anche tu sostieni di essere un uomo di questo genere, discutiamo pure; altrimenti, se credi sia meglio smettere, lasciamo perdere e chiudiamo il discorso.", 3980058], ["Max Pezzali", "L'universo tranne noi", "Eravamo quel che tutti sognano, quell'amore che i cantanti cantano, tanto forte, potente, immenso che sembra esagerato ed impossibile. Con il petto che sembra esplodere, che non serve altro in più per vivere, che potrebbe scomparire l'Universo tranne noi... tranne noi.", 2850000], ["Alan Sorrenti", "Figli delle stelle", "Noi siamo figli delle stelle, non ci fermeremo mai per niente al mondo. Noi siamo figli delle stelle, senza storia senza età, eroi di un sogno.", 3980100], ["", "", "", 1260152], ["Romano Battaglia", "Il mare in discesa", "Nel percorso della nostra esistenza c'è quasi sempre un capitolo dimenticato che, ad un certo punto, ci torna in mente per ricordarci come realmente eravamo e quanto la vita e gli avvenimenti, con l'andare degli anni, ci abbiano cambiato.", 2850048], ["Terry Pratchett", "Sorellanza stregonesca", "Le parole hanno un potere, e una delle cose che sono in grado di fare è di uscire dalla bocca della gente prima che il parlante abbia avuto l'opportunità di bloccarle.", 2850066], ["", "", "", 1260361], ["Oscar Wilde", "L'importanza di chiamarsi Ernesto", "Esser innamorati è romanticissimo, ma non c'è nulla di romantico in una proposta di matrimonio. C'è persino il rischio d'essere accettati!", 2850132], ["", "", "", 1260158], ["Sant'Agostino", "La Città di Dio", "Se non è rispettata la giustizia, che cosa sono gli Stati se non delle grandi bande di ladri? Perché anche le bande dei briganti che cosa sono se non dei piccoli Stati?", 3980060], ["", "", "", 1260008], ["", "", "", 1260367], ["Paulo Coelho", "L'alchimista", "Quando tutti i giorni diventano uguali è perché non ci si accorge più delle cose belle che accadono nella vita ogni qualvolta il sole attraversa il cielo.", 2850159], ["", "", "", 1260148], ["Sconosciuto", "Proverbio Arabo", "Un uomo senza un amico è come la mano destra senza la sinistra.", 4110007], ["Regista=Peter Jackson", "Il signore degli anelli-La compagnia dell'anello", "Tre furono dati agli elfi, gli esseri immortali più saggi e leali di tutti. Sette ai re dei nani, grandi minatori e costruttori di città nelle montagne. E nove, nove Anelli furono dati alla razza degli uomini che più di qualunque cosa desiderano il potere.", 2850085], ["", "", "", 1260014], ["", "", "", 1260357], ["", "", "", 1260042], ["Alessandro Baricco", "Oceano Mare", "Noi camminiamo, lasciamo tutte quelle orme sulla sabbia, e loro restano lì, precise, ordinate. Ma domani, ti alzerai, guarderai questa grande spiaggia e non ci sarà più nulla.", 2850024], ["Terry Brooks", "Jarka Ruus", "Nella torre centrale della Fortezza regnava il silenzio, e quel silenzio le concedeva una tregua momentanea nella lotta tra lei e coloro ai quali avrebbe dovuto comandare.", 2850124], ["Dennie Gordon", "What a Girl Wants", "Perché stai provando così duramente di star bene dentro quando sei nato per stare fuori?", 3980021], ["Andrea Bocelli", "Con te partirò", "Con te partirò. Paesi che non ho mai veduto e vissuto con te. Adesso sì li vivrò. Con te partirò su navi per mari che io lo so no, no, non esistono più. Con te io li vivrò.", 3980101], ["", "", "", 1260004], ["", "", "", 1260379], ["Oscar Wilde", "Il ritratto di Dorian Gray", "E le donne governano il mondo. Vi assicuro che le mediocrità non le sopportiamo proprio. Noi donne, come dice qualcuno, amiamo con gli orecchi, proprio come voi uomini amate cogli occhi, se amate affatto.", 2850141], ["", "", "", 1260032], ["", "", "", 1260026], ["", "", "", 1260369], ["Thrornton Wilder", "Our Town", "Tutti noi sappiamo che qualcosa è eterno. E non sono le case, non sono i nomi, non è la terra e nemmeno le stelle... tutti sanno nelle loro ossa che qualcosa è eterno, e quel qualcosa ha a che fare con gli esseri umani. Tutte le più grandi persone che siano mai vissute ce l'hanno per cinquemila anni e tu saresti ancora sorpreso di come le persone abbiano sempre paura di perderlo. C'è qualcosa molto in profondità che è eterno riguardo ogni essere umano.", 3980034], ["", "", "", 1260038], ["", "", "", 1260235], ["", "", "", 1260016], ["", "", "", 1260375], ["", "", "", 1260060], ["", "", "", 1260225], ["", "", "", 1260022], ["", "", "", 1260397], ["", "", "", 1260050], ["Tiziano Ferro", "Il regalo più grande", "Voglio farti un regalo, qualcosa di dolce, qualcosa di raro, non un comune regalo di quelli che hai perso, mai aperto o lasciato in treno o mai accettato. Di quelli che apri e poi piangi, che sei contenta e non fingi. In questo giorno di metà settembre ti dedicherò il regalo mio più grande.", 2850193], ["", "", "", 1260231], ["Laura Pausini", "La solitudine", "Chissà se tu mi penserai, se con i tuoi non parli mai, se ti nascondi come me, sfuggi gli sguardi e te ne stai rinchiuso in camera e non vuoi mangiare, stringi forte al te il cuscino, piangi non lo sai quanto altro male ti farà la solitudine.", 2850231], ["Agatha Christie", "L'assassinio di Roger Ackroyd", "Non voglio con questo dire che in quel momento avevo una premonizione degli eventi che si sarebbero verificati nella settimana successiva. Ma l'istinto mi diceva che qualcosa stava per accadere.", 2850177], ["", "", "", 1260387], ["", "", "", 1260072], ["poem by Giovanni Pascoli", "X agosto", "Anche un uomo tornava al suo nido: l'uccisero: disse: Perdono; e restò negli aperti occhi un grido: portava due bambole in dono... Ora là, nella casa romita, lo aspettano, aspettano in vano: egli immobile, attonito, addita le bambole al cielo lontano.", 2850222], ["", "", "", 1260253], ["", "", "", 1260409], ["", "", "", 1260078], ["", "", "", 1260243], ["", "", "", 1260415], ["", "", "", 1260068], ["Sfera Ebbasta", "Notti", "Io che non ero nemmeno mai stato in hotel, io che non ero mai uscito da un buco ora sto sorvolando sulla Tour Eiffel.", 4110010], ["", "", "", 1260265], ["", "", "", 1260405], ["poem by Giacomo Leopardi", "L'infinito", "Così tra questa immensità s'annega il pensier mio: e il naufragar m'è dolce in questo mare.", 2850213], ["Terry Brooks", "La regina degli Straken", "Era un druido. Venne avanti di qualche passo, poi abbassò il cappuccio rivelando un viso dai lineamenti forti e dalla pelle scura. Pen non l'aveva mai visto.", 2850125], ["", "", "", 1260090], ["", "", "", 1260271], ["Charles Dickens", "Le avventure di Oliver Twist", "La realtà è che ci volle del bello e del buono per indurre Oliver a sobbarcarsi del compito di respirare, pratica noiosa ma resa necessaria, dall'abitudine, alla nostra esistenza.", 2850230], ["", "", "", 1260299], ["Alessandro Baricco", "Novecento", "Adesso so che quel giorno Novecento aveva deciso di sedersi davanti ai tasti bianchi e neri della sua vita e di iniziare a suonare una musica assurda e geniale, la più grande di tutte.", 2850017], ["", "", "", 1260080], ["poem by Giovanni Pascoli", "La tessitrice", "E non il suono d'una parola; solo un sorriso tutto pietà. La bianca mano lascia la spola. Piango, e le dico: come ho potuto, dolce mio bene, partir da te? Piange, e mi dice d'un cenno muto: come hai potuto?", 2850223], ["", "", "", 1260261], ["Oasis", "Wonderwall", "Ci sono tante cose che vorrei dirti ma non so come farlo.", 3980003], ["", "", "", 1260289], ["", "", "", 1260086], ["Agatha Christie", "Sono un'assassina?", "Quella brioche, inzuppata nella cioccolata, aveva un sapore tutto particolare. L'aveva comprata in una piccola pasticcieria danese che aveva scoperto dopo aver cambiato almeno 4 negozi.", 2850181], ["", "", "", 1260283], ["Romano Battaglia", "Notte infinita", "Bisogna, ogni tanto, volgere gli occhi al cielo con tutte le sue stelle per rendersi conto che la vita è una cosa sublime e che va vissuta nella maniera migliore in ogni attimo perché è una occasione unica, irripetibile.", 2850053], ["", "", "", 1260295], ["Laura Pausini", "Gente", "Si sbaglia sai quasi continuamente sperando di non farsi mai troppo male, ma quante volte si cade. La vita sai è un filo in equilibrio e prima o poi ci ritroviamo distanti davanti a un bivio.", 2850233], ["", "", "", 1260273], ["", "", "", 1260317], ["Albert Camus", "The Stranger", "Dato che moriremo tutti, non importa come e quando.", 3980025], ["Alessandro Baricco", "Oceano Mare", "Posa la penna, piega il foglio, lo infila in una busta. Si alza, prende dal suo baule una scatola di mogano, solleva il coperchio, ci lascia cadere dentro la lettera, aperta e senza indirizzo. Nella scatola ci sono centinaia di buste uguali. Aperte e senza indirizzo. Quasi ogni giorno, ormai da anni, prende la penna in mano e scrive. Non ha nomi e non ha indirizzi da mettere sulle buste: ma ha una vita da raccontare.", 2850030], ["", "", "", 1260279], ["Emily Brontë", "Wuthering Heights", "Io non ti ho spezzato il cuore - l'hai spezzato tu; e spezzandolo, hai spezzato il mio.", 3980037], ["", "", "", 1260307], ["Max Pezzali", "Il mondo insieme a te", "Forse non sarei come sono adesso, forse non avrei questa forza addosso, forse non saprei neanche fare un passo, forse crollerei scivolando in basso, invece tu sei qui e mi hai dato tutto questo, e invece tu sei qui, mi hai rimesso al proprio posto i più piccoli pezzi della mia esistenza componendoli, dando loro una coerenza.", 2850002], ["", "", "", 1260173], ["", "", "", 1260329], ["Regista=Peter Jackson", "Il signore degli anelli-La compagnia dell'anello", "Non essere troppo ansioso di elargire morte e giudizi. Anche i più saggi non conoscono tutti gli esiti. Il mio cuore mi dice che Gollum ha ancora una parte da recitare, nel bene o nel male.", 2850095], ["R.J. Palacio", "Wonder", "Ciò che è veramente bello dei bambini molto piccoli è che non dicono cose per provare a ferire i tuoi sentimenti, anche se a volte dicono cose che feriscono i tuoi sentimenti. Ma loro in realtà non sanno quello che stanno dicendo. I bambini grandi, invece, sanno quello che stanno dicendo. E non è assolutamente divertente per me.", 3980019], ["", "", "", 1260163], ["Il Volo", "Grande amore", "Passeranno primavere, giorni freddi e stupidi da ricordare, maledette notti perse a non dormire, altre a far l'amore.", 3980078], ["", "", "", 1260335], ["Sconosciuto", "Proverbio Arabo", "Quello che si apprende in gioventù è scolpito nella pietra.", 4110008], ["Dreamworks Animated", "Shrek", "C'era una volta una principessa bellissima, vittima però di un tremendo incantesimo che poteva essere spezzato solo dal primo bacio d'amore. Era rinchiusa in un castello sorvegliato da un terribile drago sputa fuoco, molti cavalieri coraggiosi avevano tentato di liberarla da quella prigione, ma senza successo. E là attendeva nella fortezza del dragone, nella stanza più remota della torre più alta, il suo vero amore e il primo bacio di vero amore.", 3980010], ["", "", "", 1260185], ["", "", "", 1260437], ["", "", "", 1260325], ["Licia Troisi", "Le guerre del mondo emerso- Vol.1 La setta degli assassini", "Il dramma scoppia di sera. Del resto è l'unico momento della giornata durante il quale non parlarsi è quasi impossibile.", 2850201], ["", "", "", 1260191], ["Dante Alighieri", "Divina Commedia (Inferno)", "Il posto più caldo nell'inferno è riservato a chi, in tempi di grande crisi morale, mantiene la propria neutralità.", 3980002], ["", "", "", 1260347], ["Eros Ramazzotti", "Adesso tu", "Nato ai bordi di periferia dove i tram non vanno avanti più, dove l'aria è popolare, è più facile sognare che guardare in faccia la realtà.", 2850195], ["", "", "", 1260181], ["poem by Giacomo Leopardi", "La quiete dopo la tempesta", "Passata è la tempesta: odo augelli far festa, e la gallina, tornata in su la via, che ripete il suo verso.", 2850214], ["Zora Neale Hurston", "Their Eyes Were Watching God", "Lei ha aspettato per tutta la sua vita qualcosa e l'ha uccisa quando l'ha trovata.", 3980011], ["", "", "", 1260337], ["", "", "", 1260203], ["Paulo Coelho", "Sulla sponda del fiume Piedra mi sono seduta e ho pianto", "Se lui deve fare una scelta, che la faccia subito. Così lo aspetterò. Oppure lo dimenticherò. Aspettare è doloroso. Dimenticare è doloroso. Ma non sapere quale decisione prendere è la peggiore delle sofferenze.", 2850163], ["Luis Sepùlveda", "Storia di una gabbianella e del gatto che le insegnò a volare", "Disgraziatamente gli umani sono imprevedibili. Spesso con le migliori intenzioni causano i danni peggiori.", 2850172], ["", "", "", 1260343], ["Paulo Coelho", "Veronika decide di morire", "Quando ho preso le pastiglie, volevo uccidere qualcuno che detestavo. Non sapevo che, dentro di me, esistevano altre Veronike che avrei potuto amare.", 2850166], ["", "", "", 1260193], ["", "", "", 1260199], ["Oscar Wilde", "L'importanza di chiamarsi Ernesto", "L'intelligenza, non la posso più soffrire. Al giorno d'oggi sono tutti intelligenti. Non si può andare da nessuna parte senza incontrare gente intelligente. È veramente una calamità nazionale. Darei non so che cosa perché ci fosse ancora un po' di gente stupida.", 2850133], ["Alessandro Baricco", "Novecento", "Adesso so che quel giorno Novecento aveva deciso di sedersi davanti ai tasti bianchi e neri della sua vita e di iniziare a suonare una musica assurda e geniale, complicata ma bella, la più grande di tutte. E che su quella musica avrebbe ballato quel che rimaneva dei suoi anni. E che mai più sarebbe stato infelice.", 2850016], ["", "", "", 1260424], ["Paulo Coelho", "Aleph", "Siamo ciò che desideriamo di essere. Incolpare gli altri è assai facile. Puoi passare l'intera vita incolpando il mondo, ma i tuoi successi o le tue sconfitte dipenderanno esclusivamente da te.", 2850169], ["", "", "", 1260221], ["Stephenie Meyer", "Breaking dawn", "Ero stupefacente per loro e per me stessa. Era come se fossi nata per essere vampira. Al pensiero mi venne voglia di ridere, persino di mettermi a cantare. Avevo trovato il mio posto nel mondo, un posto su misura per me, il posto in cui brillare.", 2850154], ["Laura Pausini", "Strani amori", "Mi dispiace devo andare via, ma sapevo che era una bugia, quanto tempo perso dietro a lui che promette poi non cambia mai. Strani amori mettono nei guai.", 2850232], ["", "", "", 1260430], ["", "", "", 1260211], ["", "", "", 1260420], ["", "", "", 1260105], ["", "", "", 1260442], ["", "", "", 1260111], ["", "", "", 1260432], ["", "", "", 1260101], ["Fratelli Grimm", "Biancaneve", "Una volta, si era nel cuore dell'inverno e i fiocchi di neve cadevano dal cielo come piume, una regina sedeva alla finestra incorniciata di ebano nero e cuciva. E mentre cuciva e guardava la neve, si punse con l'ago un dito e tre goccioline di sangue caddero sulla neve.", 3980066], ["poem by Giacomo Leopardi", "Il sabato del villaggio", "Questo di sette è il più gradito giorno, pien di speme e di gioia: diman tristezza e noia recheran l'ore, ed al travaglio usato ciascuno in suo pensier farà ritorno.", 2850217], ["Alessandro Baricco", "Seta", "Era uno di quegli uomini che amano 'assistere' alla propria vita, ritenendo impropria qualsiasi ambizione a 'viverla'. Si sarà notato che essi osservano il loro destino nel modo in cui, i più, sono soliti osservare una giornata di pioggia.", 2850038], ["", "", "", 1260438], ["", "", "", 1260123], ["Terry Pratchett", "Streghe all'estero", "Gli artisti hanno sempre avuto un'idea alquanto esagerata di ciò che succede durante i sabba di streghe. Il loro problema è che passano troppo tempo in piccole stanze con le tende tirate.", 2850080], ["Wikipedia", "Dattilografia", "La dattilografia è anche una disciplina professionale completa che ha avuto una grande evoluzione ed è entrata in ogni settore, in ogni lavoro d'ufficio e spesso, negli scorsi decenni, in associazione alla stenografia, al calcolo a macchina, alle tecniche della duplicazione ed alla contabilità meccanizzata.", 3980087], ["Tiziano Ferro", "Il sole esiste per tutti", "Tu che pensi solamente spinta dall’affetto e non ne vuoi sapere di battaglie d’odio di ripicche e di rancore, e t’intenerisci ad ogni mio difetto. Tu che ridi solamente insieme a me, insieme a chi sa ridere ma ridere di cuore, tu che ti metti da parte sempre troppo spesso, e che mi vuoi bene più di quanto faccia con me stesso.", 2850194], ["", "", "", 1260113]]