[["", "", "", 1170338], ["", "", "", 1170007], ["SCYLLA & Sofiane Pamart", "Charbon", "Oui, je sais que la seule limite à mon pouvoir n'est autre que moi.", 4100005], ["", "", "", 1170360], ["", "", "", 1170029], ["", "", "", 1170366], ["", "", "", 1170019], ["Guillaume Musso", "Je reviens te chercher", "Dépêchez-vous de vivre, dépêchez-vous d'aimer, car vous ne savez jamais combien de temps il vous reste au compteur. Nous croyons toujours avoir le temps, mais ce n'est pas vrai. Un jour nous prenons conscience que nous avons franchi le point de non-retour, mais il est alors trop tard.", 1170454], ["Jen-Paul Sartre", "La Nausée", "La vraie nature du présent se dévoilait : il était ce qui existe, et tout ce qui n'était pas présent n'existait pas. Le passé n'existait pas. Pas du tout. Ni dans les choses ni même dans mes pensées.", 1170531], ["Nicolas & Bruno", "Message à caractère informatif", "Ce matin, j'ai vraiment la niaque. J'ai la pêche. Comme tous les matins d'ailleurs, je ne sais pas pourquoi. Peut-être parce qu'au fond de moi, je suis un winner. Par exemple, cet été, au ping-pong, j'ai remarqué que j'aimais bien être number one. Ici, à la COGIP, c'est comme au ping-pong, sauf que les balles sont des dollars et que les raquettes sont des dossiers. Quand j'arrive le matin sur les coups de sept heures, sept heures deux, je suis comme un fou. Je m'éclate. C'est ce que j'appelle ma symbiose corporate. Je suis dans ma boîte et ma boîte est à l'intérieur de moi.", 1170589], ["", "", "", 1170356], ["", "", "", 1170041], ["", "", "", 1170250], ["", "", "", 1170047], ["Georges Lautner", "Les Tontons flingueurs", "Mais il connaît pas Raoul, ce mec ! il va avoir un réveil pénible. J'ai voulu être diplomate à cause de vous tous, éviter que le sang coule. Mais maintenant c'est fini, je vais le travailler en férocité, le faire marcher à coup de lattes ! A ma pogne, je veux le voir ! Et je vous promets qu'il demandera pardon, et au garde-à-vous !", 1170556], ["Téléphone", "Un autre monde", "Je rêvais d'un autre monde, où la Terre serait ronde. Où la lune serait blonde. Et la vie serait féconde, je dormais à poings fermés, je ne voyais plus en pied. Je rêvais réalité, ma réalité.", 1170489], ["Stromae", "Alors on Danse", "Qui dit études dit travail, qui dit taf te dit tes thunes, qui dit argent dit dépenses, qui dit crédit dit créance, qui dit dette te dit huissier.", 4100029], ["", "", "", 1170240], ["", "", "", 1170037], ["", "", "", 1170246], ["Gabriel García Márquez", "Cent ans de solitude", "Bien des années plus tard, face au peloton d'exécution, le colonel Aureliano Buendia devait se rappeler ce lointain après-midi au cours duquel son père l'emmena faire connaissance avec la glace.", 4100010], ["Orelsan", "Notes pour trop tard", "Si tu as l'impression que personne ne te comprend, c'est parce que personne ne te comprend. C'est plus facile à vivre une fois que tu en es conscient. Comment tu peux leur en vouloir ? Tu ne te comprends pas toi-même.", 1170566], ["", "", "", 1170268], ["Andrzej Sapkowski", "Sorceleur, Tome 2 : L'Épée de la providence", "Il te semble que tu me connais. N'oublie jamais combien la nature humaine peut être complexe. Jaskier, soupira le sorceleur en s'endormant déjà à moitié, tu n'es qu'un cynique, un dégoûtant, un coureur de filles de joie et un menteur. Rien dans tout cela, crois-moi, n'est véritablement complexe.", 1170513], ["", "", "", 1170258], ["", "", "", 1170124], ["", "", "", 1170280], ["Maître Eolas", "Du mariage pour tous (3e partie) : après la bataille", "Oh, je ne me fais guère d'illusion. Débat il y a eu, nul ne peut honnêtement dire le contraire, mais triste et pauvre débat, où les anathèmes, les slogans et surtout la Communication ont remplacé la Raison et les arguments. Michel Serres a raison de dire que le débat démocratique est stérile par nature. Soit la question est simple et clivante, comme celle-ci, et le débat vire au pugilat, ou elle est complexe et le débat meurt d'ennui. Heureusement, il reste les blogs, où les deux camps sont réconciliés : on peut y avoir des débats sur des sujets ennuyeux virant au pugilat.", 1170590], ["", "", "", 1170114], ["Kendji Jirac", "Elle M'a Aimé", "Elle m'a aimé de tout son amour, de tout son coeur. Elle m'a donné tout ce qu'elle avait quand je n'étais rien.", 4100003], ["", "", "", 1170286], ["Robert Zemeckis", "Retour vers le futur", "Hier soir, Dark Vador est venu sur Terre de la planète Vulcain et il m'a dit que si je n'invitais pas Lorraine, il ferait fondre ma cervelle !", 1170607], ["", "", "", 1170136], ["", "", "", 1170276], ["Pierre Bourdieu", "Questions de sociologie", "L'artiste est ce professionnel de la transformation de l'implicite en explicite, de l'objectivation, qui transforme le goût en objet, qui réalise le potentiel, c'est-à-dire ce sens pratique du beau qui ne peut se connaître qu'en se réalisant.", 1170575], ["J.R.R. TOLKIEN", "Le Silmarillion", "Alors Morgoth lança vers le ciel Grond, le Marteau des Enfers, puis l'abattit comme un tonnerre. Mais Fingolfin se jeta de côté et Grond creusa dans le sol un gouffre d'où jaillirent un nuage de flammes. Maintes fois Morgoth tenta de l'écraser et chaque fois Fingolfin s'échappa d'un bond, comme un éclair jailli de sous un nuage noir, et il perça Morgoth de sept blessures et sept fois Morgoth poussa un cri de douleur tandis que les légions d'Angband, de terreur, se jetaient face contre terre, et leurs cris retentissaient dans tous les territoires du Nord.", 1170471], ["Isabelle Wlodarczyk", "Surtout ne prend pas froid", "Anna est partie. Elle n'était plus malade et il ne restait plus de grands dans le camp. Elle a été ajoutée sur la liste au dernier moment. Les gardiens sont venus la chercher ce matin. Elle n'a pas eu le temps de se préparer. Elle est partie sans rien.", 1170516], ["", "", "", 1170142], ["", "", "", 1170298], ["", "", "", 1170132], ["", "", "", 1170288], ["Alain Berbérian", "La Cité de la peur", "Voulant faire plaisir à sa mère et à son père, il hésite entre une profession artistique et policière mais le destin décidera pour lui puisqu'en 1968, pendant les évènements, son père meurt étouffé, la tête coincée dans une grille d'arbre. Il embrasse alors la carrière judiciaire et abandonne ses études de trapèze.", 1170568], ["", "", "", 1170154], ["", "", "", 1170294], ["", "", "", 1170144], ["", "", "", 1170188], ["", "", "", 1170150], ["", "", "", 1170178], ["Jean-Paul Sartre", "Le Diable et le Bon Dieu", "Voulez-vous que je vous dise pourquoi vous n'avez pas peur de la mort ? Chacun de vous pense qu'elle tombera sur le voisin.", 4100062], ["Pink Martini", "Je ne veux pas travailler", "Ma chambre a la forme d'une cage, le soleil passe son bras par la fenêtre. Les chasseurs à ma porte comme des petits soldats qui veulent me prendre.", 4100040], ["", "", "", 1170172], ["Maître Gims", "Brisé", "Encore une fois, j'ai dû disparaître. Des fois je t'aime, des fois je te hais. Pour ne pas dire que j'ai tout donné, j'ai donné tout autant que toi. Tes larmes coulent sur mes épaules, j'ai tout compris sans dire un mot. Ne monte plus les gens contre moi, c'est difficile de voir dans le noir.", 4100051], ["Albert Dupontel", "Bernie", "Je m'appelle Bernie Noël et j'aime bien les hyènes. Parce que la hyène, c'est un animal dont on ne parle jamais alors que c'est un animal qui peut être, qui peut être très important. Parce que moi je trouve qu'être ami avec une hyène, souvent, c'est plus important qu'être ami avec des vrais amis.", 1170569], ["", "", "", 1170200], ["", "", "", 1170381], ["", "", "", 1170162], ["", "", "", 1170206], ["", "", "", 1170371], ["Hervé Bazin", "Ce que je crois", "Il est significatif que le statut de la femme demeure à peu près inchangé là où les religions sont encore très puissantes. Partout ailleurs, il est remis en question.", 4100054], ["", "", "", 1170056], ["", "", "", 1170196], ["", "", "", 1170393], ["", "", "", 1170062], ["", "", "", 1170218], ["", "", "", 1170399], ["", "", "", 1170052], ["", "", "", 1170208], ["Maliki", "À l'échelle de l'Univers", "Ce que j'essaie maladroitement de te dire, c'est qu'on devrait toujours relativiser l'importance qu'on donne aux choses. Notre existence est trop brève pour qu'on se prenne la tête sur tout et n'importe quoi. Finalement, il y a très peu de choses vraiment importantes. Surtout à l'échelle de l'Univers... Alors pourquoi ne pas juste profiter au maximum de notre présence dans ce monde ?", 1170529], ["", "", "", 1170389], ["", "", "", 1170074], ["Rohff", "Testament", "J'pense à la mort constamment, c'est l'dernier testament, rédigé consciemment, fais comme si j'étais mort récemment.", 4100019], ["", "", "", 1170214], ["", "", "", 1170411], ["", "", "", 1170064], ["", "", "", 1170236], ["Stromae", "Formidable", "Formidable, F-O-O-O-RMIDABLE. Tu étais formidable, j'étais fort minable. Nous étions formidables.", 4100030], ["", "", "", 1170401], ["", "", "", 1170070], ["", "", "", 1170445], ["Lana et Andy Wachowski", "Matrix", "Je souhaiterais vous faire part d'une révélation surprenante, j'ai longtemps observé les humains, et ce qui m'est apparu quand j'ai tenté de qualifier votre espèce, c'est que vous n'étiez pas réellement des mammifères... Tous les mammifères sur cette planète ont contribué au développement naturel d'un équilibre avec le reste de leur environnement, mais vous les humains vous êtes différents. Vous vous installez quelque part, et vous vous multipliez, vous vous multipliez, jusqu'à ce que toutes vos ressources naturelles soient épuisées, et votre espoir de réussir à survivre, c'est de vous déplacer jusqu'à un autre endroit... Il y a d'autres organismes sur cette planète qui ont adopté cette méthode, vous savez lesquels ? Les virus. Les humains sont une maladie contagieuse, le cancer de cette planète, vous êtes la peste et nous, nous sommes l'antidote.", 1170492], ["", "", "", 1170226], ["", "", "", 1170407], ["", "", "", 1170092], ["", "", "", 1170435], ["", "", "", 1170429], ["Romain Gary", "LA PROMESSE DE L’AUBE", "Je n'ai jamais imaginé qu'on pût être à ce point hanté par une voix, par un cou, par des épaules, par des mains. Ce que je veux dire, c'est qu'elle avait des yeux où il faisait si bon vivre que je n'ai jamais su où aller depuis.", 1170601], ["", "", "", 1170082], ["", "", "", 1170419], ["Platon", "La République - Livre VII", "Figure-toi des hommes dans une demeure souterraine, en forme de caverne, ayant sur toute sa largeur une entrée ouverte à la lumière; ces hommes sont là depuis leur enfance, les jambes et le cou enchaînés, de sorte qu'ils ne peuvent bouger ni voir ailleurs que devant eux, la chaîne les empêchant de tourner la tête; la lumière leur vient d'un feu allumé sur une hauteur, au loin derrière eux; entre le feu et les prisonniers passe une route élevée : imagine que le long de cette route est construit un petit mur, pareil aux cloisons que les montreurs de marionnettes dressent devant eux, et au-dessus desquelles ils font voir leurs merveilles.", 1170506], ["", "", "", 1170104], ["", "", "", 1170313], ["Molière", "Le Misanthrope", "J'entre en une humeur noire, en un chagrin profond, Quand je vois vivre entre eux les hommes comme ils font ; Je ne trouve partout que lâche flatterie, Qu'injustice, intérêt, trahison, fourberie ;", 1170604], ["", "", "", 1170110], ["Definition", "Matière noire", "La matière sombre (dark matter en anglais) est une mystérieuse composante matérielle probablement constituée de particules élémentaires mais en aucun cas de matière normale, c'est-à-dire de protons, neutrons et électrons, et que l'on suppose répartie dans tout l'univers observable. Sans charge électrique et n'interagissant que très faiblement avec la matière normale, elle se signale par son attraction gravitationnelle.", 4100025], ["", "", "", 1170319], ["", "", "", 1170100], ["Comme une étoile", "Booba", "Je veux juste briller comme une étoile. J'ai toujours su me débrouiller, la vie n'est qu'une escale. Et si je dois plier, c'est sous l'impact des balles. Mais tu ne m'entendras pas crier, car j'ai un gilet pare-balles. Je serai rapatrié, enterré au Sénégal. Enfin je pourrai trouver le calme, je serai seul comme une étoile.", 4100023], ["", "", "", 1170309], ["Stromae", "Tous Les Mêmes", "Cette fois c'était la dernière, tu peux croire que c'est qu'une crise.", 4100028], ["", "", "", 1170331], ["Charles Baudelaire", "Les chats", "Les amoureux fervents et les savants austères aiment également, dans leur mûre saison, les chats puissants et doux, orgueil de la maison, qui comme eux sont frileux et comme eux sédentaires.", 1170549], ["Alexandre Astier", "Kaamelott - Livre 2", "Regardez-nous, y'en a pas deux qu'ont l'même âge, pas deux qui viennent du même endroit... des seigneurs, des chevaliers errants, des riches, des pauvres... Mais, à la Table Ronde, pour la première fois de toute l'histoire du peuple breton, nous cherchons la même chose. Le Graal. C'est le Graal qui fait de nous des chevaliers. Des hommes civilisés, qui nous différencient des tribus barbares. Le Graal c'est notre union. Le Graal, c'est notre grandeur.", 1170480], ["", "", "", 1170321], ["Soprano", "La Colombe et le Corbeau", "Il y aura du ciment sur mes mains pour bâtir ton avenir. Il y aura du sang sur mes mains si un homme te fait souffrir.", 4100073], ["Rémy Belvaux, André Bonzel et Benoît Poelvoorde", "C’est arrivé près de chez vous", "Qu'est-ce qui te choque la première fois que tu vois ça ? La première chose qui te saute aux yeux ? Les briques ! C'est les briques rouges ! Et le rouge, c'est la couleur de quoi ? Le rouge, c'est la couleur du sang. Le rouge, c'est la couleur des indiens, c'est la couleur de la violence ! Alors que le fléau de notre société, et tout le monde s'accorde à le dire, est la violence, ils vont te foutre des briques rouges ! Mais le rouge, c'est aussi la couleur du vin, mon vieux. Et qui dit vin dit pots-de-vin !", 1170584], ["", "", "", 1170327], ["Quentin Tarantino", "Pulp Fiction", "La marche des vertueux est semée d'obstacles qui sont les entreprises égoïstes que fait sans fin, surgir l'oeuvre du malin. Béni soit-il l'homme de bonne volonté qui, au nom de la charité se fait le berger des faibles qu'il guide dans la vallée d'ombre de la mort et des larmes, car il est le gardien de son frère et la providence des enfants égarés. J'abattrai alors le bras d'une terrible colère, d'une vengeance furieuse et effrayante sur les hordes impies qui pourchassent et réduisent à néant les brebis de Dieu. Et tu connaîtras pourquoi mon nom est l'éternel quand sur toi, s'abattra la vengeance du Tout-Puissant !", 1170493], ["", "", "", 1170012], ["", "", "", 1170349], ["Dictionnaire Larousse", "Définition de antithèse", "Une antithèse est un procédé stylistique qui consiste à opposer, dans la même phrase, deux mots ou groupes de mots de sens contraire afin de mettre une idée en relief par un effet de contraste.", 4100037], ["", "", "", 1170002], ["Bigflo & Oli", "Répondez-moi", "C'est le centième message mais je retente ma chance. J'ai des photos de vous collées sur tous les murs de ma chambre et ça devient lassant, mais je n'abandonnerai pas. Alors encore une fois, s'il vous plaît, répondez-moi.", 1170565], ["", "", "", 1170339], ["Pierre Choderlos de Laclos", "Les Liaisons dangereuses", "Je suis sûre que si j'avais le bon esprit de le quitter à présent, il en serait au désespoir ; et rien ne m'amuse comme un désespoir amoureux. Il m'appellerait perfide, et ce mot de perfide m'a toujours fait plaisir ; c'est, après celui de cruelle, le plus doux à l'oreille d'une femme.", 1170605], ["", "", "", 1170024], ["Alain Chabat", "Astérix et Obélix : Mission Cléopâtre", "J'voulais dire \"Bande de chacals, vous allez crever comme des chacals\". Mais ça faisait deux fois \"chacals\"... Quoi, on dit des \"chacaux\" ?", 1170500], ["", "", "", 1170361], ["Alexandre Astier", "Kaamelott, Livre II, Unagi II", "Je gueule ; c'est vrai, j'suis un peu sec, tout ça, mais pour quelqu'un comme moi qui a facilement tendance à la dépression c'est très important ce que vous faites, parce que... Comment vous dire... C'est systématiquement débile mais c'est toujours inattendu. Et ça c'est très important pour la... la santé du... du cigare...", 1170611], ["", "", "", 1170030], ["", "", "", 1170367], ["", "", "", 1170020], ["Personnage inconnu", "27 Robes", "J'ai passé toute ma vie à attendre que le bon gars se présente et tout à coup t'es apparu. Tu ressembles en rien à l'homme que j'imaginais, tu es cynique et grincheux et impossible. Mais pour être franche, avoir à t'affronter c'est la meilleure chose qu'il me soit jamais arrivé de ma vie, et je crois qu'il y a de très fortes chances pour que je sois en train de tomber amoureuse de toi...", 4100070], ["Alexandre Astier", "L'Exoconférence", "Troisième problème majeur bien évidemment, on voit la te-bi du gars. Question : est-ce que c'était bien l'image de nous qu'il fallait diffuser dans toute la Voie Lactée ? Celle de la civilisation qui n'a pas encore inventé le slibard. Bon après si maman tient absolument à sortir un peu le matos du haut, bon voilà on est pas... on est pas boudeurs... après y'a la marque des bretelles on comprend. Mais ! Si jamais les extra-terrestres reçoivent cette plaque et décident de venir nous visiter, pardon mais, à moins qu'ils n'atterrissent directement au Cap d'Agde, comment voulez-vous qu'ils s'y retrouvent ?", 1170488], ["", "", "", 1170357], ["Jules Verne", "Le prince Dakkar", "Son père, dès l'âge de dix ans, l'envoya en Europe, afin qu'il y reçût une éducation complète et dans la secrète intention qu'il pût lutter un jour, à armes égales, avec ceux qu'il considérait comme les oppresseurs de son pays.", 1170528], ["", "", "", 1170042], ["Sfera Ebbasta feat. SCH", "Balenciaga", "Elle veut un mec riche, et que ça se voie à la couleur d'sa tire. Dolce vita dans un Gabbana, n'espère qu'une seule chose, c'est qu'entre nous ça dure.", 4100031], ["", "", "", 1170251], ["", "", "", 1170032], ["Edith Piaf", "La vie en rose", "Quand il me prend dans ses bras, il me parle tout bas, je vois la vie en rose. Il me dit des mots d'amour, des mots de tous les jours, et ça me fait quelque chose. Il est entré dans mon coeur, une part de bonheur, dont je connais la cause.", 4100038], ["", "", "", 1170241], ["", "", "", 1170038], ["Orelsan", "San", "Pourquoi tu veux me mettre un bébé dans les bras ? J'ai déjà du mal à m'occuper de moi.", 4100021], ["J.K. Rowling", "Harry Potter et l'Ordre du Phénix", "Ne t'occupe pas de Nott, laisse-le, j'ai dit... Ses blessures ne seront rien aux yeux du Seigneur des Ténèbres comparées à la perte de la prophétie. Jugson, reviens ici, nous devons nous organiser ! Nous allons nous répartir deux par deux pour les chercher. N'oubliez pas, il faut ménager Potter jusqu'à ce qu'on ait récupéré la prophétie, vous pouvez tuer les autres si nécessaire... Bellatrix, Rodolphus, vous prenez à gauche, Crabbe, Rabastan, à droite, Jugson, Dolohov, la porte devant vous, Macnair et Avery par là, Rookwood, ici, Mulciber, tu viens avec moi !", 1170483], ["", "", "", 1170247], ["Guillaume Musso", "La Fille de Brooklyn", "Comme une onde, une vague de chair de poule se propagea de mes pieds à ma tête. Je connaissais cette sensation. Il y a toujours un moment dans l'écriture d'un roman où vos personnages vous surprennent. Soit ils commencent à vouloir faire des choses auxquelles vous ne les prédestiniez pas, soit ils vous balancent une révélation capitale au milieu d'un dialogue que vos doigts ont laissé filer sur le clavier.", 1170452], ["", "", "", 1170269], ["Disney Pixar", "Toy Story", "Tu n'es qu'un jouet ! Tu n'es pas le vrai Buzz L'éclair, tu es un, un pantin articulé, tu n'es qu'un jouet en plastique.", 4100043], ["", "", "", 1170259], ["Jean-Marie Poiré", "Le père Noël est une ordure", "Écoutez : de l'extérieur c'est déjà magnifique ! Oh Thérèse ! Une serpillère ! C'est formidable, écoutez, fallait pas...", 1170603], ["Pef", "La belle lisse poire du prince de Motordu", "A n'en pas douter, le prince de Motordu menait la belle vie. Il habitait un chapeau magnifique au-dessus duquel, le dimanche, flottaient les crapauds bleu blanc rouge qu'on pouvait voir de loin.", 1170553], ["", "", "", 1170125], ["", "", "", 1170281], ["J.D. Salinger", "L'attrape-cœurs", "Ah oui, Tybalt. Le nom de celui-là, je l'oublie toujours. C'était la faute de Roméo. Moi, celui que j'aime le mieux, dans la pièce, c'est Mercutio. Tous ces Montaigu et Capulet ils sont pas mal - spécialement Juliette - mais Mercutio il était... c'est dur à expliquer. Il était très intelligent et amusant et tout. Ca me rend dingue si quelqu'un se fait tuer - spécialement quelqu'un de très intelligent et amusant et tout - et que c'est la faute de quelqu'un d'autre. Roméo et Juliette, au moins, c'était leur faute à eux.", 1170511], ["", "", "", 1170115], ["Marcel Proust", "À la recherche du temps perdu", "Longtemps, je me suis couché de bonne heure. Parfois, à peine ma bougie éteinte, mes yeux se fermaient si vite que je n'avais pas le temps de me dire : \"Je m'endors.\" Et, une demi-heure après, la pensée qu'il était temps de chercher le sommeil m'éveillait ; je voulais poser le volume que je croyais avoir encore dans les mains et souffler ma lumière ; je n'avais pas cessé en dormant de faire des réflexions sur ce que je venais de lire, mais ces réflexions avaient pris un tour un peu particulier ; il me semblait que j'étais moi-même ce dont parlait l'ouvrage : une église, un quatuor, la rivalité de François Ier et de Charles Quint.", 1170576], ["", "", "", 1170287], ["Dictionnaire Larousse", "Définition de proverbe", "Le proverbe est un court énoncé exprimant un conseil populaire, une vérité de bon sens ou une constatation empirique et qui est devenu d'usage commun.", 4100036], ["Charles Palant", "Résister pour survivre", "Il est 8 heures du matin, ce 17 août 1943, quand des hommes frappent à la porte de l'appartement que j'occupe à Lyon avec ma mère et ma soeur. Ils crient: \"Gestapo! Police secrète allemande!\"", 1170518], ["Isabelle Wlodarczyk", "Surtout ne prend pas froid", "Ce matin, j'ai habillé Sarah avec une robe de fête. Un chiffon rouge que l'infirmière m'a trouvé. J'ai essayé de faire un ruban pour ses cheveux et je lui ai attachés en chignon, comme maman.", 1170517], ["", "", "", 1170137], ["Renaud", "P'tit Voleur", "J'avais déjà purgé ma peine avant même d'être ici, toute ma vie. Z'ont pas compris ça les teignes qui m'ont puni. Que la vie fut une chienne avec moi comme avec ceux qui ont dans les yeux trop d'amour ou trop de haine ou trop des deux.", 1170536], ["", "", "", 1170277], ["", "", "", 1170143], ["", "", "", 1170299], ["", "", "", 1170133], ["Alexandre Astier", "Kaamelott, Livre VI, Lacrimosa", "\"Mundi placet et spiritus minima\", ça n'a aucun sens mais on pourrait très bien imaginer une traduction du type : \"Le roseau plie, mais ne cède... qu'en cas de pépin\" ce qui ne veut rien dire non plus.", 1170615], ["", "", "", 1170289], ["Pierre-François Mouriaux", "Comment on fait pipi dans l'espace ?", "Fait-il chaud ou froid dans l'espace ? Dans le vide de l'espace, impossible de mesurer la température s'il n'y a pas de matière pour emmagasiner de la chaleur. Mais, si tu y exposais un objet un certain temps, sa température varierait en fonction du rayonnement qu'il reçoit (la lumière, principalement).", 1170541], ["J.D. Salinger", "L'attrape-cœurs", "Je voyais qu'il s'en ressentait pas du tout pour une discussion sérieuse. C'est l'ennui avec ces intellos. Ils veulent jamais rien discuter de sérieux à moins que ce soit eux qui l'aient décidé.", 1170512], ["", "", "", 1170155], ["", "", "", 1170295], ["Usul Master", "Pokémon L'invitation au voyage", "Vous n'avez rien compris. Vous n'êtes pas subtils, et manquez de panache. Vous faites de l'esprit, mais votre esprit fait tache. Tache dans ce monde bleu, et puis rouge, et puis jaune. Ce monde n'est pas le nôtre, il n'en a ni la faune, ni la flore. Les dissemblances d'ailleurs sont nombreuses encore. Ce décor est celui de nos plus jeunes années, de notre âge le plus tendre. Que n'auriez-vous donné pour les vivre à jamais ?", 1170596], ["", "", "", 1170145], ["Médine", "Potrait chinois", "Si j’étais un homme je serais un chien, car plus je connais les hommes et plus j’aime le genre canin; Et si j’étais un chien je serais Bush : Un staff avec un fémur d’Irakien dans la bouche; Si j’étais un homme politique je serais Mandela : Oublié par l’Amnesty. Avec une santé fidèle comme à Castro, et le visage public de Viktor Iouchtchenko; Si j’étais un sport je serais la guerre, et si j’étais une guerre, mon frère, je serais la Terre; Je serais l’hiver si j’étais une saison, pour garder la tête froide même en temps de typhon. \"", 4100018], ["", "", "", 1170189], ["Raphaelle Giordano", "Ta deuxième vie commence quand tu comprends que tu n'en as qu'une", "Ainsi, je devais m'entraîner à être à l'affût du Beau. L'expérience se révéla surprenante ! Au lieu d'avoir les yeux rivés sur les mendiants, les passants grincheux, le bébé hurleur, je me surpris à observer la couleur du ciel, l'oiseau joli en train de faire son nid, un couple d'amoureux s'embrasser, une maman faire un câlin à son enfant, un monsieur venir en aide à une dame pour lui porter sa valise dans les escaliers, à écouter le bruissement doux du feuillage.", 1170462], ["", "", "", 1170151], ["", "", "", 1170179], ["Gilles Grangier", "Le cave se rebiffe", "Parce que j'aime autant vous dire que pour moi, Monsieur Eric, avec ses costards tissés en Ecosse à Roubaix, ses boutons de manchettes en simili et ses pompes à l'italienne fabriquées à Grenoble, et ben c'est rien qu'un demi-sel. Et là, je parle juste question présentation. Parce que si je voulais me lancer dans la psychanalyse, j'ajouterais que c'est le roi des cons. Et encore les rois, ils arrivent à l'heure. Parce que j'en ai connu moi, mon cher maître, des rois, et puis pas des petits. Les Hanovre, les Hohenzollern. Rien que du micheton garanti croisade.", 1170595], ["", "", "", 1170376], ["", "", "", 1170173], ["", "", "", 1170201], ["", "", "", 1170382], ["Avicenne", "De la connaissance", "Le temps fait oublier les douleurs, éteint les vengeances, apaise la colère et étouffe la haine ; alors le passé est comme s'il n'eût jamais existé.", 4100066], ["", "", "", 1170163], ["Scotch Arleston et Didier Tarquin", "Lanfeust de Troy, tome 8 : La bête fabuleuse", "Le sage Khapetin-Trois-Truites a recensé plus de six-cents espèces différentes de poissons et d'amphibiens vivant dans le fleuve pourpre, de sa source aux monts de confluence jusqu'à son embouchure de port pourpre. Près de 421 espèces sont comestibles et 57 nous trouvent comestibles.", 1170586], ["", "", "", 1170207], ["", "", "", 1170372], ["", "", "", 1170057], ["", "", "", 1170197], ["Alexandre Astier", "Kaamelott, Livre VI, Lacrimosa", "Votre salope de fille m'a renversé une pleine soupière de bouillon sur toute la zone génitale, ça m'a LITTÉRALEMENT cuit les boules ! Vous remarquerez à quel point il m'est égal de parler de mes noix à ma belle-mère, famille de tarés !", 1170614], ["", "", "", 1170394], ["", "", "", 1170063], ["", "", "", 1170219], ["", "", "", 1170384], ["Renan Luce", "Camelote", "Elle vendait dans ma rue des trucs qui ne servent à rien. Des sphères en plastique qu'on retourne sans fin pour voir une Tour Eiffel sous une neige imbécile. Elle alliait le pas beau au franchement inutile. Mais elle était fière de ces trucs qui ne servent à rien, elle aimait les sourires devant son magasin qu'une enseigne au néon appelait \"Chez Charlotte\". C'était son prénom mais je l'appelais Camelote.", 1170572], ["", "", "", 1170053], ["", "", "", 1170209], ["", "", "", 1170390], ["Médine", "Papamobile", "Tu connais mieux la ville que ton maire, guetteur sur le corner. Tu connais mieux la vie que ton père, normal quand on a grandi seul avec sa mère. Foyer monoparental dans le monospace, on partira en ballade si les minos s'tassent Bouclez vos ceintures dans le poste de pilotage. On fuira le ghetto et ses métastases.", 4100041], ["", "", "", 1170075], ["", "", "", 1170215], ["", "", "", 1170412], ["", "", "", 1170065], ["", "", "", 1170440], ["", "", "", 1170237], ["J.R.R. TOLKIEN", "Le Silmarillion", "Fëanor était le plus doué pour la parole, le plus habile de ses mains, et le plus instruit des trois frères. Son esprit brûlait comme une torche. Fingolfin était le plus robuste, sérieux et courageux. Finarfin était le plus beau, il avait la sagesse du coeur. Plus tard il se lia avec les fils d'Olwë, le roi des Teleri, et prit pour femme Eärwen, leur soeur, la Demoiselle au Cygne.", 1170472], ["", "", "", 1170402], ["", "", "", 1170071], ["", "", "", 1170446], ["Dan Brown", "Inferno", "A un kilomètre de là, de la Riva degli Schiavoni, le paysage n'était plus tout à fait le même. Un observateur attentif n'aurait pas manqué d'apercevoir l'impressionnant navire qui se profilait à l'horizon. Et qui se dirigeait à présent vers la place Saint-Marc. Le Mendacium, s'inquiétat FS-2080. Sa coque grise était reconnaissable entre mille. Le président arrive... il faut faire vite.", 1170476], ["", "", "", 1170227], ["", "", "", 1170424], ["", "", "", 1170093], ["", "", "", 1170436], ["", "", "", 1170430], ["", "", "", 1170083], ["", "", "", 1170420], ["", "", "", 1170105], ["", "", "", 1170448], ["", "", "", 1170314], ["", "", "", 1170111], ["Guy de Maupassant", "Le Horla", "12 juillet. - Paris. J'avais donc perdu la tête les jours derniers ! J'ai dû être le jouet de mon imagination énervée, à moins que je ne sois vraiment somnambule, ou que j'aie subi une de ces influences constatées, mais inexplicables jusqu'ici, qu'on appelle suggestions. En tout cas, mon affolement touchait à la démence, et vingt-quatre heures de Paris ont suffi pour me remettre d'aplomb.", 1170466], ["Maître Gims", "Est-ce Que Tu Me Aimes ?", "J'étais prêt à graver ton image à l'encre noire sous mes paupières afin de te voir même dans un sommeil éternel.", 4100026], ["", "", "", 1170304], ["", "", "", 1170101], ["", "", "", 1170310], ["", "", "", 1170332], ["Pierre-François Mouriaux", "Comment on fait pipi dans l'espace", "Pourquoi flotte-t-on dans l'espace? A quelques centaines de kilomètres d'altitude, un objet est donc toujours soumis à la force de gravitation de la Terre : il «tombe» vers le sol à la vitesse verticale de 5 km/s?", 1170542], ["", "", "", 1170322], ["Isabelle Wlodarczyk", "Surtout ne prend pas froid", "On a voyagé en train. Les grands appellent ça \"un wagon à bestiaux\". Maman m'a serrée contre elle et elle m'a chantée des berceuses comme quand j'étais bébé.", 1170515], ["Kendji Girac", "Elle M'a Aimé", "Elle m'a aimé de tout son amour, de tout son coeur. Elle m'a donné tout ce qu'elle avait quand je n'étais rien.", 4100004], ["", "", "", 1170344], ["", "", "", 1170013], ["Kendji Girac", "Elle M'a Aimé", "Elle m'a aimé de tout son amour, de tout son coeur. Elle m'a donné tout ce qu'elle avait quand je n'étais rien.", 4100002], ["", "", "", 1170350], ["", "", "", 1170003], ["The Shin Sekai ft Gradur", "Aime-moi demain", "Je te ralentis car j'ai peur d'échouer, c'est compliqué. Je ne suis qu'un homme difficile d'avouer que je suis piqué. Reste en retrait ne vient pas me demander de t'expliquer, faut m'excuser mais demain. Aime-moi demain.", 4100048], ["", "", "", 1170340], ["", "", "", 1170025], ["game by Marco", "Uncharted", "Je n'ai pas révélé la moitié de ce que j'ai vu, car je savais qu'on ne me croirait pas...", 4100057], ["Yannick Dahan", "Opération Frisson - Mad Max: Fury Road", "Tout a été dit sur cette construction d'un univers mythologique, pensé de la même façon que chez Tolkien, par petites touches invisibles à la première vision mais génialement pensées à l'aune du regard inconscient du spectateur et des informations qu'il comprend sans pourtant les voir.", 1170577], ["The Shin Sekai ft Gradur", "Aime-moi demain", "Je garde un oeil sur toi, et même si tu crois que c'est faux. Je garde un oeil sur toi, tu es différente des autres. Surtout ne t'inquiète pas, d'ici je surveille ton dos. Mais tout ça je ne te le dis pas, je suis du genre à faire profil bas.", 4100049], ["", "", "", 1170362], ["", "", "", 1170031], ["", "", "", 1170352], ["", "", "", 1170021], ["", "", "", 1170358], ["", "", "", 1170043], ["Victor Hugo", "Le Dernier Jour d'un Condamné", "Les hommes, je me rappelle l'avoir lu dans je ne sais quel livre où il n'y avait que cela de bon, les hommes sont tous condamnés à mort avec des sursis indéfinis.", 4100061], ["Albin Michel", "Une folle croisière", "En l'occurrence, le Dr Humple fut plus préoccupé par l'état de la folle tante Maud que celui du fou oncle Jack. Après une bonne nuit de repos quelques-unes de grosses pilules blues du médecin, le grand-oncle d'Eddie sembla avoir retrouvé son état normal.", 1170524], ["", "", "", 1170252], ["Mark Dindal", "Kuzco, l'empereur mégalo", "Comment procéder ? Je sais ! Je vais le changer en puce, une toute petite puce de rien du tout, et ensuite je mettrai cette puce dans une boîte, et je mettrai cette boîte dans une autre boîte, et puis je m'enverrai cette boîte par la poste, et quand elle arrivera je l'écrabouillerai avec un marteau ! C'est brillant ! Brillant ! Brillant ! Du génie à l'état pur ! Ou alors, pour économiser un timbre, je l'empoisonnerai avec ceci !", 1170574], ["", "", "", 1170033], ["Georges Perec", "Un homme qui dort", "Au fil des heures, des jours, des semaines, des saisons, tu te déprends de tout, tu te détaches de tout. Tu découvres, avec presque, parfois, une sorte d'ivresse, que tu es libre, que rien ne te pèse, ne te plaît ni ne te déplaît. Tu trouves, dans cette vie sans usure et sans autre frémissement que ces instants suspendus que te procurent les cartes ou certains bruits, certains spectacles que tu te donnes, un bonheur presque parfait, fascinant, parfois gonflé d'émotions nouvelles.", 1170508], ["", "", "", 1170242], ["", "", "", 1170039], ["", "", "", 1170264], ["Jean-Pierre Jeunet", "Le fabuleux destin d'Amélie Poulain", "Au soir d'une scintillante journée de juillet, tandis que sur les plages, les estivants s'amusent dans l'insouciance des beaux jours retrouvés, et qu'à Paris, les badauds, accablés de chaleur, contemplent les premiers panaches du feu d'artifice traditionnel, Amélie Poulain, que l'on surnommait aussi la marraine des laissés-pour-compte ou la madone des mal-aimés, succombe à son extrême fatigue. Sous les fenêtres d'un Paris accablé de chagrin, des millions d'anonymes en deuil se pressent le long du cortège et lui témoignent en silence l'incommensurable douleur de se sentir désormais orphelins.", 1170464], ["Maître Gims", "Meurtre par strangulation", "J'ai un coeur de pierre, bien sûr. Mais, laisse-moi préciser que c'est une pierre précieuse.", 4100077], ["", "", "", 1170270], ["", "", "", 1170120], ["Lova Pourrier", "L'enfant de sowento", "Aujourd'hui premier jour de l'année 1976, je commence mon journal. C'est la première fois depuis que je suis né que j'ai la chance de posséder un carnet dans lequel je peux noter mes pensées. C'est un cadeau de mon oncle Peter, à l'occasion de Noël, pour me récompenser de mes bons résultats scolaires.", 1170520], ["", "", "", 1170260], ["", "", "", 1170126], ["", "", "", 1170282], ["Gilles Legardinier", "Demain j'arrête !", "J'aime bien voir les gens rassemblés, heureux. Finalement, le mariage est le seul jour où l'on a l'occasion de réunir tous ceux qui font notre vie. Côte à côte, la famille, les amis, les collègues. Tout se mélange. Vous pourrez toujours me faire remarquer que les mêmes se réunissent aussi aux obsèques, mais le héros de la fête en profite nettement moins.", 1170458], ["Kyan Khojandi et Bruno Muschio", "Bref. On était des gamins.", "Être en couple, pour moi, c'est pas se marier, emménager ensemble ou changer de statut Facebook. C'est décider que quand on a rien à faire, on le fait à deux. La première fois qu'on a rien fait ensemble, on a rien fait. Mais c'était bien, parce qu'on était amoureux. Les dix fois suivantes, on s'est avoués des trucs. La onzième fois, on a rigolé. Et puis un jour, on a fait les gamins.", 1170585], ["", "", "", 1170116], ["Oubliez-moi", "Ridsa", "Peu importe ce qu'il pense, qu'il danse, qu'il chante. Je m'en fous de l'ambiance même si ça me dérange. Allez prends tes clics, prends ton sac, prends des vacances. Vas-y prends de l'avance, sans moi ça m'arrange.", 4100052], ["", "", "", 1170272], ["", "", "", 1170138], ["", "", "", 1170278], ["Jules Verne", "Autour de la Lune", "L'ensemble de la trajectoire a été défini précédemment et selon les calculs la balle devait atteindre directement la lune, mais pendant le voyage un astéroïde est passé à côté de la balle, à cause de sa grande masse et des lois de la gravité, et a affecté cette même trajectoire.", 1170602], ["", "", "", 1170128], ["Philippe Moins", "La Danse macabre", "A l'origine de cette danse macabre qui emprunte au répertoire classique comme aux arts plastiques mais également redevable d'un folklore mexicain dont les Californiens sont familiers, il y a l'intuition géniale de Walt Disney : la déferlante du cinéma sonore devant logiquement déboucher sur quelque chose dans le dessin animé qui lui soit spécifique et ne constitue pas une banale illustration sonore des actions filmées. Alors que d'autres commencent à peine à postsynchroniser leurs dessins animés avec la nouvelle technique, Disney imagine d'inverser le processus en asservissant l'animation à la musique.", 1170593], ["Herbert Marcuse", "Eros et civilisation", "Contre une société qui utilise la sexualité comme moyen pour réaliser une fin socialement utile, les perversions maintiennent la sexualité comme fin en soi.", 4100055], ["", "", "", 1170300], ["Gilles Legardinier", "Demain j'arrête !", "Le parfum du pain chaud est partout, mélangé à celui des croissants, de la brioche, avec des effluves de chocolat et peut-être même de fraise. Rien qu'en respirant, j'ai déjà pris trois kilos.", 1170460], ["", "", "", 1170134], ["", "", "", 1170290], ["Guillaume Musso", "Un appartement à Paris", "Avoir un enfant estompe toute la noirceur que tu as dû endurer auparavant. L'absurdité du monde, sa laideur, la bêtise abyssale d'une bonne moitié de l'humanité et la lâcheté de tous ceux qui chassent en meute. Lorsque tu as un enfant, d'un seul coup, tes étoiles s'alignent dans le ciel. Toutes tes erreurs, toutes tes errances, toutes tes fautes sont rachetées par la simple grâce de la lumière dans un regard.", 1170453], ["", "", "", 1170156], ["", "", "", 1170184], ["", "", "", 1170146], ["Annie Jay", "L'esclave de Pompéi", "Caïus Fabuis Félix, chevelure blanche et peau tannée par le soleil, sauta de son cheval. Malgré ses soixante ans, il se tenait droit comme un I et marchait à vive allure.", 1170597], ["", "", "", 1170190], ["", "", "", 1170168], ["Alexandre Dumas", "Les Trois Mousquetaires", "Le soir Milady donna l'ordre d'introduire M. d'Artagnan aussitôt qu'il viendrait, selon son habitude. Mais il ne vint pas. Le lendemain, Ketty vint voir le jeune homme et lui raconta ce qu'il s'était passé la veille : d'Artagnan sourit, cette colère de Milady, c'était sa vengeance. Le soir Milady, comme la veille, attendit inutilement le Gascon.", 1170505], ["", "", "", 1170180], ["", "", "", 1170377], ["", "", "", 1170174], ["Michel Audiard", "Les tontons flingueurs", "Non, mais t'as déjà vu ça ? En pleine paix, il chante et puis crac, un bourre pif ! Il est complètement fou ce mec. Mais moi, les dingues, je les soigne. J'vais lui faire une ordonnance, et une sévère... J'vais lui montrer qui c'est Raoul. Aux quat' coins d'Paris qu'on va l'retrouver éparpillé par petits bouts, façon puzzle. Moi, quand on m'en fait trop j'correctionne plus : j'dynamite, j'disperse, j'ventile.", 1170463], ["", "", "", 1170202], ["Joueur du Grenier", "Les RPG", "Et attends, c'est pas fini. Parce que maintenant, la lance, elle n'est plus dans ton inventaire. C'aurait pu être comme dans n'importe quel autre jeu du monde où tu tires des armes à l'infini, mais là non ! Maintenant, il faut ramasser la lance pour pouvoir tirer une seconde fois ! Donc on va sur l'arme. Select. Take. Sélectionner le héros. Valider. Sélectionner l'objet à ramasser. Voilà, maintenant vous avez pris l'objet. Mais c'est pas fini ! Parce que le mec, maintenant il a la lance dans la main, mais il faut lui dire de s'en servir !", 1170559], ["", "", "", 1170383], ["", "", "", 1170164], ["Dictionnaire Larousse", "Définition de mitochondrie", "La mitochondrie est un élément du cytoplasme de la cellule animale ou végétale dont le rôle essentiel est d'assurer l'oxydation, la respiration cellulaire, la mise en réserve de l'énergie par la cellule et le stockage de certaines substances.", 4100047], ["", "", "", 1170192], ["", "", "", 1170373], ["", "", "", 1170058], ["Antoine de Saint-Exupéry", "Le Petit Prince", "Les graines sont invisibles. Elles dorment dans le secret de la terre jusqu'à ce qu'il prenne fantaisie à l'une d'elles de se réveiller.", 4100034], ["", "", "", 1170198], ["", "", "", 1170395], ["", "", "", 1170048], ["", "", "", 1170220], ["", "", "", 1170385], ["", "", "", 1170054], ["Lova Pourrier", "L'enfant de sowento", "Je n'ai même jamais visité mon pays. Mon univers s'arrête à cet environnement désolé, ce bidonville sale et délabré, fait de ruelles en terre battue, succession interminables de shacks minuscules, ces baraques en tôle aux murs nus, ne comportant ni salle d'eau, ni plancher, ni plafond, et dans lesquelles s'entassent des familles entières.", 1170521], ["", "", "", 1170210], ["", "", "", 1170391], ["Médine", "Papamobile", "Tu connais mieux la ville que ton maire, guetteur sur le corner. Tu connais mieux la vie que ton père, normal quand on a grandi seul avec sa mère. Foyer monoparental dans le monospace, on partira en ballade si les minos s'tassent Bouclez vos ceintures dans le poste de pilotage. On fuira le ghetto et ses métastases.", 4100042], ["", "", "", 1170076], ["", "", "", 1170232], ["", "", "", 1170413], ["", "", "", 1170066], ["", "", "", 1170441], ["", "", "", 1170238], ["", "", "", 1170403], ["La Fouine ft. Canardo", "Hamdoulah ça va", "C'est bien beau de tourner des clips sur des yachts ou en hélico, ça c'est l'image, mais vos sons ont toujours besoin de soins médicaux.", 4100074], ["", "", "", 1170088], ["", "", "", 1170447], ["", "", "", 1170228], ["", "", "", 1170425], ["", "", "", 1170094], ["", "", "", 1170437], ["Trust", "Antisocial", "Tu bosses toute ta vie pour payer ta pierre tombale, tu masques ton visage en lisant ton journal. Tu marches tel un robot dans les couloirs du métro. Les gens ne te touchent pas, il faut faire le premier pas. Tu voudrais dialoguer sans renvoyer la balle, impossible d'avancer sans ton gilet pare-balle. Tu voudrais donner des yeux à la justice, impossible de violer cette femme pleine de vices.", 1170479], ["", "", "", 1170431], ["Andrzej Sapkowski", "Sorceleur, Tome 4 : Le du mépristemps", "Tiens-toi sur tes gardes, Geralt. Tu es en grand danger. Quelqu'un prévoit exactement tes mouvements, voire les dirige. Ne te laisse pas emporter par la fierté et la suffisance. Ce ne sont pas les frères Michelet. Ce n'est même pas Rience lui-même. L'Enfant de Sang ancien, sacrebleu ! Comme si le trône de Cintra, les magiciens, les rois et Nilfgaard ne suffisaient pas, les elfes sont aussi de la partie ! Mets fin à ce jeu, sorceleur, retire tes billes. Déjoue les plans de tes ennemis, et agis comme personne ne s'y attend. Coupe ce satané lien, ne permets pas que l'on t'associe à Cirilla.", 1170514], ["", "", "", 1170084], ["Jean Anouilh", "Antigone", "Comprendre... Vous n'avez que ce mot-là à la bouche, tous, depuis que je suis toute petite. Il fallait comprendre qu'on ne peut pas toucher à l'eau, à la belle eau fuyante et froide parce que cela mouille les dalles, à la terre parce que cela tache les robes. Il fallait comprendre qu'on ne doit pas manger tout à la fois, donner tout ce qu'on a dans ses poches au mendiant qu'on rencontre, courir, courir dans le vent jusqu'à ce qu'on tombe par terre et boire quand on a chaud et se baigner quand il est trop tôt ou trop tard, mais pas juste quand on en a envie ! Comprendre. Toujours comprendre. Moi, je ne veux pas comprendre. Je comprendrai quand je serai vieille [...]. Si je deviens vieille. Pas maintenant.", 4100024], ["", "", "", 1170421], ["", "", "", 1170106], ["", "", "", 1170449], ["Jérôme Mouscadet", "Code Lyoko", "On ira, on saura, sauver notre existence. Se donner une chance de tout effacer. On ira, on saura, sauver notre existence pour refaire un monde sans danger.", 1170554], ["", "", "", 1170315], ["", "", "", 1170096], ["Gilles Legardinier", "Demain j'arrête !", "Ce matin-là, j'ai découvert une des sept vérités fondamentales qui commandent l'univers : le bonnet péruvien ne va à personne. Je ne sais pas si c'est la forme, la matière, ou la couleur, mais franchement, je comprends que ça énerve les lamas, et qu'ils crachent sur des innocents.", 1170459], ["", "", "", 1170305], ["", "", "", 1170102], ["Hiromu Arakawa", "Full Metal Alchemist", "Si un être est vivant, sa vie s'arrêtera tôt ou tard, son corps retournera à la terre et de l'herbe et des fleurs pousseront au dessus de lui, son âme restera dans le coeur de tous ceux qui le connaissaient et il continuera à vivre dans leurs souvenirs. Toute la Terre est en mouvement perpétuel et cela s'applique aussi aux vies humaines.", 1170503], ["", "", "", 1170311], ["SCH feat. Sfera Ebbasta", "Cartine Cartier", "Pense à moi comme si j'étais jamais parti du quartier. Nos rues, mon coeur y était, j'connais par coeur le quartier.", 4100032], ["", "", "", 1170333], ["Voltaire", "Candide", "La première journée de nos deux voyageurs fut assez agréable. Ils étaient encouragés par l'idée de se voir possesseurs de plus de trésors que l'Asie, l'Europe et l'Afrique n'en pouvaient rassembler. Candide, transporté, écrivit le nom de Cunégonde sur les arbres. À la seconde journée deux de leurs moutons s'enfoncèrent dans des marais, et y furent abîmés avec leurs charges ; deux autres moutons moururent de fatigue quelques jours après ; sept ou huit périrent ensuite de faim dans un désert ; d'autres tombèrent au bout de quelques jours dans des précipices. Enfin, après cent jours de marche, il ne leur resta que deux moutons.", 1170467], ["Delphine de Vigan", "No et moi", "Moi quand j'avais trois ou quatre ans je croyais que l'âge s'inversait. Qu'à mesure que je grandirais, mes parents deviendraient petits. Je m'imaginais déjà debout dans le salon, les sourcils froncés et l'index levé, dire non non non avec une grosse voix, vous avez mangé assez de Nutella.", 1170455], ["Alexandre Astier", "Kaamelott, Livre II, 59 : Les Neiges Éternelles", "La neige, on l'enlève, elle revient. Toujours. Encore et encore. Et nous, pauvres âmes chagrines, nous perdons notre regard dans l'horizon blanc de notre solitude.", 1170612], ["", "", "", 1170323], ["Nicolas & Bruno", "Message à caractère informatif", "Dans notre contexte géopolitique actuel de multipolarisation des puissances, tout le monde sait qu'un conflit militaire peut éclater à n'importe quel moment. C'est pourquoi j'ai décidé de mettre en place dans mon jardin un dispositif de survie pour être prêt à faire face à un conflit nucléaire d'envergure internationale. Ca, c'est du petit bois, pour faire du feu l'hiver. Là, c'est des Chocapics pour les petits déjeuners des gosses. Devant vous, des kilomètres de grillage électrifié pour bien délimiter le jardin.", 1170583], ["", "", "", 1170008], ["Maître Gims", "Zombie", "Ma raison somnolait, ma conscience me conseillait, mon subconscient m'déconseillait, mais mon esprit veut s'envoler.", 4100082], ["Gilles Legardinier", "Demain j'arrête !", "Je ne sais pas pour vous mais, au début de ma vie, il n'y avait que deux sortes de personnes dans mon univers : celles que j'adorais et celles que je détestais. Mes meilleurs amis et mes pires ennemis. Ceux pour qui je suis prête à tout donner et ceux qui peuvent aller crever. Ensuite on grandit. Entre le noir et le blanc, on découvre le gris. On rencontre ceux qui ne sont pas vraiment des amis mais que l'on aime quand même un peu et ceux que l'on prend pour des proches et qui n'arrêtent pas de vous planter des couteaux dans le dos.", 1170457], ["Nekfeu", "Humanoïde", "Comme si cela pouvait me porter malheur de croire à mon propre bonheur. Je crois que cela me fait peur tellement j'ai souffert.", 4100072], ["", "", "", 1170345], ["", "", "", 1170014], ["Joueur Du Grenier", "Joueur du Grenier - RPG Numéro 2", "Merry ? Qu'est-ce que tu fais, Merry ? Arrête de bouger comme ça, tu me fais peur ! Ah ? Non, on peut en parler si tu veux, reviens ! Déconne pas, Merry ! Regardez ça, putain, il est mort ! Il est mort ! Je l'avais dans mon équipe depuis vingt secondes, il s'est fait tué en dehors de l'écran par un pauvre loup de merde parce qu'il était trop con pour vivre !", 1170564], ["Albert Cohen", "Belle du Seigneu", "Descendu de cheval, il allait le long des noisetiers et des églantiers, suivi des deux chevaux que le valet d'écurie tenait par les rênes, allait dans les craquements du silence, torse nu sous le soleil de midi, allait et souriait, étrange et princier, sûr d'une victoire.", 4100009], ["", "", "", 1170351], ["Le figaro.fr", "Non, l'Académie n'a pas changé le mot le plus long du dictionnaire", "C'est ce qui s'appelle une fake news ou, comme le diraient les sages sous la coupole, un sacré bobard ! Selon certains internautes, l'Académie française aurait choisi d'élire au titre de mot le plus long de France le terme \"intergouvernementalisations\". Un néologisme, à la consonance quelque peu barbare, composé de vingt-sept lettres qui détrônerait notre célèbre \"anticonstitutionnellement\". L'information, qui a suscité un vif émoi chez les cruciverbistes, verbicrucistes et amateurs de Scrabble, est en réalité infondée.", 1170592], ["", "", "", 1170004], ["Alexandre Astier", "Kaamelott - Livre I - Tel un chevalier", "Non, moi je crois qu'il faut que vous arrêtiez d'essayer de dire des trucs. Ca vous fatigue, déjà, et pour les autres, vous ne vous rendez pas compte de ce que c'est. Moi, quand vous faites ça, ça me fout une angoisse... Je pourrais vous tuer, je crois. De chagrin, hein ! Je vous jure, c'est pas bien. Il faut plus que vous parliez avec des gens.", 1170573], ["Juste après dresseuse d'ours", "Injonctions paradoxales. Mes fesses.", "Tant pis, tant pis, merde, si des fois je me fais prendre pour une poire. J'assume. C'est mon rôle, de faire confiance à mes patients et de les croire et de les soutenir. Et s'il faut quelqu'un pour aller dénicher le un sur cinquante qui a menti, ce ne sera pas moi. Et je ne vous raconte pas tous ceux qui refusent mes arrêts, inlassablement, parce qu'ils ne peuvent pas, parce qu'ils ne veulent pas, parce que ça ne se fait pas. Tous ceux qui sont au bord de la falaise et que j'essaie d'éloigner, et qui me disent non, ça va. Dans ma pratique, on me refuse beaucoup plus d'arrêts qu'on ne m'en extorque.", 1170591], ["", "", "", 1170341], ["", "", "", 1170026], ["", "", "", 1170363], ["", "", "", 1170016], ["", "", "", 1170353], ["", "", "", 1170022], ["Alain Chabat", "Astérix et Obélix : Mission Cléopâtre", "On va arrêter la construction du palais. Ils attendent des pierres qui doivent arriver du sud, par le Nil. Débrouille-toi pour que ces pierres n'arrivent jamais au chantier. Pas de pierres, pas de construction. Pas de construction, pas de palais. Pas de palais... pas de palais.", 1170499], ["Alexandre Astier", "Kaamelott - Livre 1", "Non, moi j'crois qu'il faut qu'vous arrêtiez d'essayer d'dire des trucs. Ca vous fatigue, déjà, et pour les autres, vous vous rendez pas compte de c'que c'est. Moi quand vous faites ça, ça me fout une angoisse... j'pourrais vous tuer, j'crois. De chagrin, hein ! J'vous jure c'est pas bien. Il faut plus que vous parliez avec des gens.", 1170482], ["", "", "", 1170359], ["", "", "", 1170044], ["Dan Brown", "Inferno", "Langdon le regardait s'épanouir dans l'air et retomber en pluie vers le sol. Ils approchaient du but. Ils avaient atteint le bout de l'allée couverte et traversaient rapidement une pelouse à découvert pour se réfugier dans un bosquet de chênes-lièges. Ils avaient une vue sur la fontaine la plus célèbre du jardin, là où trônait une statue de Neptune serrant son trident - un bronze de Stoldo Lorenzi.", 1170475], ["", "", "", 1170253], ["", "", "", 1170034], ["Marcel Carné", "Les Enfants du paradis", "Petit voleur par nécessité, assassin par vocation, ma route est toute tracée, mon chemin tout droit. Et je marcherai la tête haute. Jusqu'à ce qu'elle tombe. Dans le panier. Naturellement. D'ailleurs, mon père me l'a si souvent dit : Pierre-François, vous finirez sur l'échafaud.", 1170533], ["Christopher Paolini", "Eragon", "Quand Arya a disparu, les elfes ont rejeté l'alliance avec les Vardens. La reine Islazandi, surtout, était furieuse, et a rompu tout contact avec nous. Par conséquent, bien que j'aie reçu le message de Brom, les elfes ignorent encore tout de toi et de Saphira. Privés de leurs renforts pour soutenir nos troupes, nous avons beaucoup souffert ces derniers mois lors d'escarmouches avec l'Empire.", 1170486], ["", "", "", 1170243], ["", "", "", 1170265], ["Émile Zola", "J’accuse...!", "Quant aux gens que j'accuse, je ne les connais pas, je les ai jamais vus, je n'ai contre eux ni rancune ni haine. Ils ne sont pour moi que des entités, des esprits de malfaisance sociale. Et l'acte que j'accomplis ici n'est qu'un moyen révolutionnaire pour hâter l'explosion de la vérité et de la justice. Je n'ai qu'une passion, celle de la lumière, au nom de l'humanité qui a tant souffert et qui a droit au bonheur. Ma protestation enflammée n'est que le cri de mon âme. Qu'on ose donc me traduire en cour d'assises et que l'enquête ait lieu au grand jour!", 1170546], ["Benzaie", "Hard Corner - Uncharted 4", "Sauvez votre peau et devenez un grand programmeur. Je suis totalement prêt à mourir de décès, vous savez. J'ai déjà trente-deux ans, bien plus que la durée de vie de la plupart des marketeux. Et puis, mon corps deviendra du compost qui fera fleurir moult bégonias. Les fleurs préférées de Valérie Damidot, le saviez-vous ?", 1170561], ["Jan Kounen", "99 francs", "Tout s'achète. L'amour, l'art, la planète Terre, vous, moi. Surtout moi. L'homme est un produit comme les autres, avec une date limite de vente. Je suis publicitaire, je suis de ceux qui vous font rêver les choses que vous n'aurez jamais. Ciel toujours bleu, nanas jamais moches, bonheur parfait et retouché sur Photoshop. Vous croyez que j'embellis le monde ? Perdu, je le bousille.", 1170570], ["La Fouine", "Fils d'Adam", "L'Homme est ci, l'Homme est ça, mais quand il commet l'homicide, l'Homme est sale.", 4100075], ["", "", "", 1170271], ["Georges Perec", "Un homme qui dort", "C'est d'abord seulement une espèce de lassitude, de fatigue, comme si tu t'apercevais soudain que depuis très longtemps, depuis plusieurs heures, tu es la proie d'un malaise insidieux, engourdissant, à peine douloureux et pourtant insupportable, l'impression doucereuse et étouffante d'être sans muscles et sans os, d'être un sac de plâtre au milieu de sacs de plâtre.", 1170510], ["Arthur Rimbaud", "Le dormeur du val", "Les pieds dans les glaïeuls, il dort. Souriant comme sourirait un enfant malade, il fait un somme : Nature, berce-le chaudement : il a froid. Les parfums ne font pas frissonner sa narine ; il dort dans le soleil, la main sur sa poitrine, tranquille. Il a deux trous rouges au côté droit.", 1170548], ["", "", "", 1170121], ["", "", "", 1170261], ["", "", "", 1170127], ["", "", "", 1170283], ["", "", "", 1170117], ["Michel Hazanavicius et Dominique Mézerette", "La Classe américaine", "Je me permets d’interrompre ce flim parce qu’on se fout un peu de ma gueule. C’est du vol et du plagiat. J’aime pas trop les voleurs et les fils de pute.", 1170563], ["", "", "", 1170273], ["", "", "", 1170139], ["", "", "", 1170279], ["mozinor", "Bite it", "Un cheeseburger et un Coca ! Putain, mais c'est quoi ce McDo de merde ? Il est où lui ? Mais c'est quoi ce dimanche après-midi pourri ? Vous vous êtes tous mis d'accord pour me mettre la rage ? Bon ben puisque c'est comme ça, je vais faire un billard.", 1170562], ["", "", "", 1170129], ["Louis Segond", "La Bible", "Au commencement Dieu créa les cieux et la terre. Et la terre était déserte et vide, et il y avait des ténèbres à la surface de l'abîme. Et l'Esprit de Dieu planait à la surface des eaux.", 1170507], ["", "", "", 1170301], ["Louane", "Avenir", "Partie loin derrière sans trop de raisons, tu m'as laissée hier, la fin de la saison.", 4100027], ["", "", "", 1170135], ["BiTS", "Fandom", "Ne vous laissez pas abuser par l'apparente mièvrerie. Il y a là de la revendication, du militantisme, du prosélytisme. Loin de la passivité du consommateur culturel, l'engagement dans un fandom a des atours clairement politiques et religieux. Autrement dit, le cynisme n'est pas de la partie. Ce qui est en jeu, c'est un manifeste identitaire, d'autant plus impérieux que l'objet porté par ses fans nous semble abscons.", 1170594], ["", "", "", 1170291], ["Christopher Paolini", "Eragon", "L'existence des dragons n'a pas de début, si ce n'est la création de l'Alagaësia elle-même ; et elle ne connaîtra pas de fin, sinon quand le monde disparaîtra, car les dragons souffrent comme souffre la Terre. Ce sont eux qui, les premiers, peuplèrent notre région ; eux, les nains et quelques créatures diverses. Ils y vécurent heureux avant tous les autres, forts et fiers dans leur gloire originelle. Leur monde demeura intact jusqu'à l'arrivée des elfes, qui débarquèrent sur la côte sur leurs bateaux d'argent.", 1170484], ["", "", "", 1170157], ["", "", "", 1170185], ["", "", "", 1170147], ["Boris Vian", "L'Arrache-coeur", "On ne reste pas parce qu'on aime certaines personnes, on s'en va parce qu'on en déteste d'autres. Il n'y a que le moche qui vous fasse agir. On est lâches.", 1170579], ["Aaron Norris", "Portés Disparus 3", "Braddock ! Je vous préviens, attention où vous mettez les pieds ! Je mets les pieds où je veux, Little John... et c'est souvent dans la gueule.", 1170491], ["", "", "", 1170191], ["", "", "", 1170169], ["", "", "", 1170181], ["", "", "", 1170378], ["", "", "", 1170175], ["Chuck", "Gossip Girl", "J'ai fait la chose la plus terrifiante et la plus dangereuse de ma vie quand je t'ai dit que je t'aimais. Mais ça valait le coup. J'ai réussi à surmonter ma peur pour toi...", 4100069], ["", "", "", 1170203], ["", "", "", 1170368], ["", "", "", 1170165], ["", "", "", 1170193], ["", "", "", 1170374], ["", "", "", 1170059], ["", "", "", 1170199], ["", "", "", 1170396], ["", "", "", 1170049], ["", "", "", 1170221], ["", "", "", 1170386], ["", "", "", 1170055], ["", "", "", 1170211], ["Zaz", "Je Veux", "Donnez-moi une suite au Ritz, je n'en veux pas ! Des bijoux de chez Chanel, je n'en veux pas ! Donnez-moi une limousine, j'en ferais quoi ? Papala-papapala. Offrez-moi du personnel, j'en ferais quoi ? Un manoir à Neuchâtel, ce n'est pas pour moi. Offrez-moi la Tour Eiffel, j'en ferais quoi ? Papala-papapala.", 4100020], ["", "", "", 1170408], ["Robert Zemeckis", "Retour vers le futur", "Hé, attendez un peu, Doc. Est-ce que j'ai bien entendu ? Vous dites que vous avez fabriqué une machine à voyager dans le temps... à partir d'une DeLorean ?", 1170608], ["", "", "", 1170077], ["", "", "", 1170233], ["Benjamin Renner", "Ernest et Célestine", "Tu veux me tuer, Ernest ? Avec un balai c'est impossible, je suis beaucoup trop rapide. Alors, tu peux utiliser le vieux truc de la tapette à souris, c'est pas facile non plus, on ne s'y laisse plus prendre, depuis le temps, tu penses !", 1170551], ["", "", "", 1170414], ["", "", "", 1170067], ["", "", "", 1170442], ["", "", "", 1170239], ["", "", "", 1170404], ["", "", "", 1170089], ["", "", "", 1170432], ["", "", "", 1170229], ["Booba", "92i Veyron", "On trinque à nos balafres, à nos crochets tous les soirs.", 4100033], ["", "", "", 1170426], ["Franck Lepage", "L’éducation populaire, Monsieur, ils n’en ont pas voulu...", "J'ai arrêté de croire à la culture. Entendons-nous bien, c'est idiot comme phrase. Non, j'ai arrêté de croire, pour être très précis, en cette chose qu'on appelle chez nous la démocratisation culturelle. C'est l'idée qu'en balançant du fumier culturel sur la tête des pauvres, ça va les faire pousser et qu'ils vont rattraper les riches ! Qu'on va les \"cultiver\" en somme. Voilà, c'est à ça que j'ai arrêté de croire.", 1170578], ["", "", "", 1170095], ["", "", "", 1170438], ["", "", "", 1170416], ["", "", "", 1170085], ["Alexandre Astier", "Kaamelott, Livre I, Le coup d'épée", "On se fait couper les deux bras, on revient vous voir et 5 minutes après on retourne se mettre sur la gueule ! Mettez-vous à la place des ennemis, c'est désespérant.", 1170610], ["Greg", "Achille Talon", "Joie ! Toute une journée de mutisme triomphant s'annonce ! Vingt-quatre heures sans nouveau record d'ineptie claironnante ! Miracle sans précédent ! Le Titan de l'apophtegme patoisant, trahi par sa propre glotte excédée, déverse enfin sur tout le quartier la pluie bienfaisante d'un silence opaque et réparateur.", 1170545], ["", "", "", 1170422], ["Disney Pixar", "Toy Story", "Je toisais le monde depuis ma terrasse. Je vivais la vraie vie, chaque chose était à sa place. Quand un jouet mi-astronaute a débarqué de nulle part, et soudain, tout à coup, tout est devenu bizarre. Etrange, impossible à prévoir. Etrange, bizarre. Etrange, bazar, bizarre.", 4100044], ["", "", "", 1170107], ["", "", "", 1170450], ["", "", "", 1170316], ["Gotlib", "Le Rhinocéros", "Le meilleur moyen pour identifier un rhinocéros dans l'obscurité, c'est de lui toucher le nez. Si celui-ci est pointu, c'en est un. Par contre, si ce nez est humide, c'est une truffe et vous êtes en présence d'un chien, animal qui fera l'objet d'un exposé ultérieur.", 1170540], ["", "", "", 1170097], ["Timothy Zahn", "La croisade noire du Jedi Fou", "Il avait saisi son sabrolaser, maintenant, il l'alluma. Il claqua et siffla. Dans quelques secondes, il le savait, les autres franchiraient le seuil et il ne serait plus question de jouer la subtilité. Et quand ils arriveraient...", 1170474], ["", "", "", 1170306], ["", "", "", 1170103], ["James Huth", "Brice de Nice", "Jambe gauche fléchie, droite tendue, comme si tu pissais dans un bocal. Tu allonges le bras, tu pars du nord-ouest pour arriver au sud-est sans toucher la Corse. Et tu casses, et tu casses, et tu casses.", 1170534], ["", "", "", 1170328], ["Isabelle Collombat", "Dans la peau des arbres", "Les canardais rôdent au-dessus de ma tête. Ils ronflent et grognent. Le bruit de leur carcasse essoufflée provoque une légère éraflure. Sur le chant des herbes sèches, écorche à peine les stridulations des cigales.", 1170526], ["Francis Veber", "Le dîner de cons", "Il s'appelle Juste Leblanc. Ah bon, il n'a pas de prénom ? Je viens de vous le dire : Juste Leblanc... Votre prénom, c'est François, c'est juste ? Eh bien lui, c'est pareil : c'est Juste.", 1170502], ["", "", "", 1170334], ["Maître Gims", "À 30%", "Oh, si la justice te parle mal, bah dis-lui \"Tais-toi !\". Ils ne peuvent pas t'expulser, ils ont besoin de toi pour laver le trottoir.", 4100078], ["", "", "", 1170324], ["", "", "", 1170009], ["", "", "", 1170346], ["", "", "", 1170015], ["Disney Pixar", "Toy Story", "Ton ami, c'est moi. Tu sais, je suis ton ami. Quand tout s'embrouille, en vadrouille, et loin, très loin de ton lit douillet. Rappelle-toi ce que ton vieux pote disait, oui je suis ton ami. Oui, je suis ton ami.", 4100045], ["", "", "", 1170336], ["Pink Martini", "Je ne veux pas travailler", "Je ne veux pas travailler, je ne veux pas déjeuner, je veux seulement oublier, et puis, je fume.", 4100039], ["Gilles Legardinier", "Demain j'arrête !", "Vous avez déjà rencontré des gens qui font une fête pour leur divorce ? Moi, oui. D'habitude, ce sont plutôt les futurs mariés qui s'amusent. On les entend klaxonner le samedi quand ils roulent en cortège vers la mairie, on les croise la veille en bandes, dans les rues, habillés en clown ou quasi nus.", 1170456], ["", "", "", 1170005], ["Harlan Coben", "Juste un regard", "Le danger des jeux-vidéos était qu'ils vous coupaient du monde extérieur. Le charme des jeux-vidéos était qu'ils vous coupaient du monde extérieur.", 4100080], ["", "", "", 1170342], ["", "", "", 1170027], ["Alain Chabat", "Astérix et Obélix : Mission Cléopâtre", "Vous savez, moi je ne crois pas qu'il y ait de bonne ou de mauvaise situation. Moi, si je devais résumer ma vie aujourd'hui avec vous, je dirais que c'est d'abord des rencontres. Des gens qui m'ont tendu la main, peut-être à un moment où je ne pouvais pas, où j'étais seul chez moi. Et c'est assez curieux de se dire que les hasards, les rencontres forgent une destinée... Parce que quand on a le goût de la chose, quand on a le goût de la chose bien faite, le beau geste, parfois on ne trouve pas l'interlocuteur en face, je dirais, le miroir qui vous aide à avancer.", 1170558], ["", "", "", 1170364], ["", "", "", 1170017], ["Annie Jay", "L'esclave de Pompéi", "Simius n'avait pas entendu, mais ses pensées cheminaient dans la même direction. Ils arrivaient aux premiers tombeaux de la nécropole. La porte sud de la ville.", 1170598], ["", "", "", 1170354], ["", "", "", 1170023], ["Paul Grimault", "Le Roi et l'Oiseau", "L'histoire que nous allons avoir l'honneur et le plaisir de vous conter est une histoire absolument véridique. Parfaitement, elle est véridique ! Elle m'est arrivée à moi, et à d'autres en même temps.", 1170550], ["", "", "", 1170248], ["", "", "", 1170045], ["La Fouine feat Reda Taliani", "Va Bene", "On est trop à souffrir mais ma soeur le monde est à nous. Je serai là pour te soutenir quand tu te sentiras seule sur ta route. J'les vois nos ennemis ils ne peuvent rien, à part parler sur nous. Banlieusard endurci, promenade et numéro d'écrou. Moi j'ai jamais changé je vois des frères devenir parano. Les choses peuvent s'arranger, de boulots en petits boulots.", 4100050], ["", "", "", 1170254], ["Alexandre Astier", "Kaamelott - Livre 1", "On pourrait foutre le feu à la forêt pour les obliger à sortir ! Non ! Il faut faire comme avec les scorpions qui se suicident quand ils sont entourés par le feu ! Faut faire un feu en forme de cercle autour d'eux, comme ça ils se suicident, pendant que nous on fait l'tour, et on lance de la caillasse de l'autre côté, pour brouiller.", 1170469], ["", "", "", 1170035], ["Victor Hugo", "Demain, dès l'aube...", "Demain, dès l'aube, à l'heure où blanchit la campagne, je partirai. Vois-tu, je sais que tu m'attends. J'irai par la forêt, j'irai par la montagne. Je ne puis demeurer loin de toi plus longtemps. Je marcherai les yeux fixés sur mes pensées sans rien voir au dehors, sans entendre aucun bruit, seul, inconnu, le dos courbé, les mains croisées, triste, et le jour pour moi sera comme la nuit. Je ne regarderai ni l'or du soir qui tombe ni les voiles au loin descendant vers Harfleur et quand j'arriverai, je mettrai sur ta tombe un bouquet de houx vert et de bruyère en fleur.", 1170547], ["", "", "", 1170244], ["Alexandre Astier", "Kaamelott, Livre IV, Loth et le Graal", "Alors là, pareil. J'vais dire une banalité : Ne jamais négliger les bienfaits du couple dans la fonction militaire ; surtout quand on est à poste de décisions. Moi, j'ai toujours mené mes troupes de façon laborieuse et pénible, pourquoi ? Avant tout -faut pas s'le cacher- parce que ma femme est une grosse salope.", 1170613], ["", "", "", 1170266], ["Albin Michel", "Une folle croisière", "C'était peine perdue. A la vue d'Eddie, elle laissa tomber le panier et rentra en courant et en bougonnant dans la cuisine. Quand Eddie entra dans la lumière chaude de la pièce, il entendit claquer la porte du placard sous l'escalier.", 1170523], ["Irvin Kershner", "Star Wars - Épisode V : l'Empire Contre-attaque", "Tu ne peux pas t'échapper, ne m'oblige pas à te tuer. Luke, tu commences juste à découvrir ton pouvoir, tu réalises seulement ton importance. Sois mon allié, et je terminerai ta formation. Si nous associons nos forces, nous pouvons mettre fin à ce conflit destructeur et ramènerons l'ordre et la paix dans la galaxie.", 1170494], ["", "", "", 1170256], ["", "", "", 1170122], ["Les Inconnus", "La Révolution", "Qu'il est difficile d'être le Roi de la France. Je fais la sourde oreille à tout ce que le peuple me raconte et je me balade dans les Tuileries et je prends le métro. Et là, il y a le contrôleur, il me dit \"Vous avez votre ticket ?\". Rien à foutre, je suis le Roi et je t'emmerde.", 1170557], ["Bigflo et Oli", "Jeunesse Influençable", "La jeunesse dorée étale son argent et bronze au soleil.", 4100000], ["", "", "", 1170262], ["Jean-Paul Sartre", "Les mains sales", "Comme tu tiens à ta pureté, mon petit gars ! Comme tu as peur de te salir les mains. Eh bien, reste pur ! À quoi cela servirait-il et pourquoi viens-tu parmi nous ? La pureté, c'est une idée de fakir et de moine. Vous autres, les intellectuels, les anarchistes bourgeois, vous en tirez prétexte pour ne rien faire. Ne rien faire, rester immobile, serrer les coudes contre le corps, porter des gants. Moi j'ai les mains sales. Jusqu'aux coudes. Je les ai plongées dans la merde et dans le sang.", 1170555], ["", "", "", 1170112], ["", "", "", 1170284], ["Michel Audiard", "Une veuve en or", "A travers les innombrables vicissitudes de la France, le pourcentage d'emmerdeurs est le seul qui n'ait jamais baissé.", 1170497], ["", "", "", 1170118], ["game by Bethesda Softwork", "Skyrim", "Moi aussi j'étais aventurier autrefois, et puis j'ai pris une flèche dans le genou.", 1170487], ["", "", "", 1170274], ["", "", "", 1170140], ["", "", "", 1170296], ["Eddie Murphy", "48 heures de plus", "Les pauvres ont si peu de chance que si la merde valait de l'or, ils viendraient au monde sans trou du cul.", 4100058], ["", "", "", 1170130], ["", "", "", 1170302], ["", "", "", 1170152], ["Alain Chabat", "Asterix et Obélix : Mission Cléopatre", "Mais, vous savez, moi je ne crois pas qu'il y ait de bonne ou de mauvaise situation. Moi, si je devais résumer ma vie aujourd'hui avec vous, je dirais que c'est d'abord des rencontres, des gens qui m'ont tendu la main, peut-être à un moment où je ne pouvais pas, où j'étais seul chez moi. Et c'est assez curieux de se dire que les hasards, les rencontres forgent une destinée...", 1170498], ["Annie Jay", "L'esclave de Pompéi", "Après avoir cogné à la porte, Lupus demanda à parler au banquier. Le portier, un grand Germain à l'air méprisant, le fit asseoir par terre sur le seuil, devant l'entrée.", 1170600], ["", "", "", 1170292], ["", "", "", 1170158], ["", "", "", 1170186], ["Annie Jay", "L'esclave de Pompéi", "C'était la vérité vraie, mais Lupus se sentit vexé comme si on avait insulté son vieux maître. - Retire ce que tu viens de dire! S'écria-t-il en bondissant sur ses pieds.", 1170599], ["", "", "", 1170148], ["Lova Pourrier", "L'enfant de sowento", "J'ai eu une grosse frayeur à l'heure. En rentrant du travail, mon père m'a trouvé dans la cuisine, occupé à rédiger mon journal! Je me suis empressé de le ranger. Je n'avais pas prévu qu'il arrive si tôt. D'habitude il arrive plus tard, car il met plus d'une heure pour venir de Germinston où il travaille.", 1170522], ["", "", "", 1170176], ["", "", "", 1170170], ["", "", "", 1170182], ["", "", "", 1170379], ["Luther Standing Bear", "Proverbe amérindien", "Ma main n'a pas la même couleur que la tienne, mais si je la perce, j'aurai mal. Le sang qui en coulera sera de la même couleur que le tien. Nous sommes tous deux enfants du Grand Esprit.", 4100053], ["", "", "", 1170160], ["", "", "", 1170204], ["", "", "", 1170369], ["", "", "", 1170166], ["George Lucas", "Star Wars, épisode III : La Revanche des Sith", "Tu étais l'Élu, c'était toi ! La Prophétie voulait que tu détruises les Siths, pas que tu deviennes comme eux ! Tu devais amener l'équilibre dans la Force, pas la condamner à la nuit !", 1170606], ["", "", "", 1170194], ["", "", "", 1170375], ["", "", "", 1170060], ["C'est ça l'histoire", "L'Émancipée des neiges", "Anna arrive au palais de sa soeur avec le vendeur de glaçons et son poney et elle lui dit \"Reviens, sista. Je t'aime.\" Et sa soeur, elle dit \"Ouais, mais j'en peux plus de l'oppression systémique qui objectise la femme !\". Et Anna, elle dit \"Non, mais on n'a pas besoin du féminisme, on a le droit de vote !\". Alors Elsa, là, elle la re-péta comme quand elles étaient petites.", 1170582], ["", "", "", 1170216], ["", "", "", 1170397], ["", "", "", 1170050], ["", "", "", 1170222], ["MC Solaar", "Solaar pleure", "Seul, sous son saule pleureur, Solaar pleure.", 4100015], ["", "", "", 1170387], ["", "", "", 1170072], ["Archimède", "Eurêka", "Eurêka est le cri que, selon la légende, le savant grec Archimède aurait lancé au moment où il comprit les lois qui régissent la poussée que les objets subissent, selon leur densité, quand ils sont plongés dans l'eau ou tout autre liquide, poussée dite poussée d'Archimède. L'effet eurêka est l'instant euphorique de soudaine compréhension et de certitude après une phase de tension.", 4100011], ["", "", "", 1170212], ["Gotlib", "Chanson rose, chanson mauve...", "Comme tout le monde, les enfants passent des heures à regarder les petits trucs brillants qui dansent dans un rayon de soleil. Mais ils sont sûrement les seuls à être assez habiles pour attraper un de ces petits trucs brillants. Ils ont le coup de main.", 1170544], ["", "", "", 1170409], ["Jacques Prévert", "Barbara", "Rappelle-toi Barbara. Il pleuvait sans cesse sur Brest ce jour-là et tu marchais souriante, épanouie, ravie, ruisselante sous la pluie. Rappelle-toi Barbara. Il pleuvait sans cesse sur Brest.", 1170530], ["", "", "", 1170078], ["Alexandre Dumas", "Les Trois Mousquetaires", "Ma lettre de recommandation ! S'écriait d'Artagnan, ma lettre de recommandation, sangdieu ! ou je vous embroche tous comme des ortolans !", 1170504], ["", "", "", 1170234], ["Marcel Proust", "Albertine disparue", "On a tort de parler en amour de mauvais choix, puisque dès qu'il y a choix il ne peut être que mauvais.", 4100060], ["Raf", "Debaser", "Je me méfie des évidences balancées sur \"les gens\"... A mes yeux, tu n'as aucune légitimité à discourir sur les autres, cloitré dans ton atelier d'artiste... Et tes grandes envolées lyriques sur la bêtise ambiante ne servent qu'à te rassurer sur ta prétendue intelligence.", 1170538], ["", "", "", 1170415], ["", "", "", 1170068], ["", "", "", 1170443], ["", "", "", 1170224], ["", "", "", 1170405], ["Albin Michel", "Une folle croisière", "Quand Eddie était tout jeune, la mode voulait qu'on envoie les garçons en mer pour les endurcir, en particulier ceux qui \"filaient du mauvais coton\".", 1170525], ["", "", "", 1170090], ["", "", "", 1170433], ["", "", "", 1170230], ["", "", "", 1170427], ["Claude Zidi", "L'aile ou la cuisse", "Belle robe vermeille, un peu violette, bel éclat, c'est un Bordeaux... un grand Bordeaux. Un peu de pourriture noble en suspension, les impuretés descendent lentement, ce vin a 23 ans. C'est un 53, une très grande année. Le vin c'est la terre. Celle-ci est légèrement graveleuse, c'est un Médoc. Le vin c'est aussi le soleil, ce vin a profité d'une belle exposition sud-ouest sur un coteau de bonne pente. C'est un Saint-Julien, Château Léoville Las Cases 1953 !", 1170496], ["", "", "", 1170080], ["", "", "", 1170439], ["", "", "", 1170417], ["Baruch Spinoza", "Éthique", "L'homme humble est celui qui rougit souvent, celui qui convient de ses défauts et qui sait célébrer les vertus des autres. L'humble se met au-dessous de tout le monde, et sa démarche est modeste.", 4100067], ["", "", "", 1170086], ["Renaud", "Deuxième génération", "On a même trouvé un vieux débile qui voulait nous faire faire un disque. Ça a foiré parce que ce minable voulait pas qu'on chante en kabyle. On lui a mis la tête contre une brique que même la brique, elle a eu mal.", 1170537], ["Lunatic", "Pas le temps pour les regrets", "Hors-de-portée, mort de rire, sans remords, quand j'écoute les menaces de mort des forces de l'ordre.", 4100079], ["Mahatma Gandi", "Proverbe culte", "Soyez le changement que vous voulez voir dans le monde.", 4100035], ["H.P. Lovecraft", "Le Mythe de Cthulhu", "Ce qui est, à mon sens, pure miséricorde en ce monde, c'est l'incapacité de l'esprit humain à mettre en corrélation tout ce qu'il renferme. Nous vivons sur une île de placide ignorance, au sein des noirs océans de l'infini, et nous n'avons pas été destinés à de longs voyages.", 4100007], ["", "", "", 1170423], ["", "", "", 1170108], ["Marguerite Duras", "L'Amant", "Un jour, j'étais âgée déjà, dans le hall d'un lieu public, un homme est venu vers moi. Il s'est fait connaître et il m'a dit : \"Je vous connais depuis toujours. Tout le monde dit que vous étiez belle lorsque vous étiez jeune, je suis venu pour vous dire que, pour moi, je vous trouve plus belle maintenant que lorsque vous étiez jeune. J'aimais moins votre visage de jeune femme que celui que vous avez maintenant, dévasté.\"", 4100013], ["H.P. Lovecraft", "Le Mythe de Cthulhu", "Ce qui est, à mon sens, pure miséricorde en ce monde, c'est l'incapacité de l'esprit humain à mettre en corrélation tout ce qu'il renferme. Nous vivons sur une île de placide ignorance, au sein des noirs océans de l'infini, et nous n'avons pas été destinés à de longs voyages.", 4100006], ["", "", "", 1170317], ["", "", "", 1170098], ["", "", "", 1170307], ["Ian Mac Ewan", "Le Jardin de ciment", "Je n'ai pas tué mon père, mais parfois j'avais l'impression de l'avoir un peu poussé vers la tombe. D'ailleurs, n'était qu'elle coïncida avec un moment déterminant de ma propre croissance, sa mort sembla insignifiante en regard de ce qui advint ensuite. Mes soeurs et moi, nous parlâmes de lui pendant la semaine qui suivit sa disparition, et Sue pleura, c'est certain, lorsque les infirmiers l'emportèrent, enveloppé dans une couverture rouge vif. C'était un homme frêle, irascible, maniaque, avec des mains et un teint un peu jaunes. Si je mentionne le petit épisode de sa mort, c'est seulement pour expliquer comment mes soeurs et moi, nous étions en possession d'une aussi grande quantité de ciment.", 1170451], ["Les Inconnus", "La galinette cendrée", "T'as le mauvais chasseur, c'est l'gars qu'a un fusil, il voit un truc qui bouge, beh il tire, alors que le bon chasseur, il voit un truc... beh il tire mais c'est pas pareil, c'est un bon chasseur... y'a le viandard et le non-viandard.", 1170485], ["", "", "", 1170329], ["", "", "", 1170335], ["Claude Joseph Rouget de Lisle", "La Marseillaise", "Allons enfants de la Patrie, le jour de gloire est arrivé.", 4100001], ["Joe Dassin", "La Demoiselle de déshonneur", "Ce mercredi-là, j'étais en avance. J'avais déserté le cours de français et j'allais me refaire une bonne conscience quand j'ai entendu \"Tu viens mon biquet ?\". Un coup d'oeil devant, un coup d'oeil derrière. J'étais le seul biquet à cent lieues autour. Alors j'ai suivi en faisant ma prière. Je voulais faire l'apôtre et j'ai fait l'amour.", 1170571], ["", "", "", 1170325], ["", "", "", 1170010], ["Alain de Greef et Alain Duverne", "Les Guignols", "Plutôt que de leur laisser faire leurs semences dans leur coin, tranquilles, on leur vend des semences OGM. Comme c'est compliqué à faire, les paysans sont obligés de s'abonner et comme les brevets sont déposés, si un paysan a le malheur de s'en servir sans s'abonner, on peut l'attaquer comme un vulgaire fabriquant de décodeur pirate. Il est foutu. Je suis paysan et je suis comme mes bêtes, je le sens bien quand on m'amène à abattoir.", 1170588], ["Jean-Paul Sartre", "Les mouches", "Je me sentais moins seule quand je ne te connaissais pas encore : j'attendais l'autre. Je ne pensais qu'à sa force et jamais à ma faiblesse.", 1170532], ["", "", "", 1170347], ["game by Les proverbes Enutrof", "Dofus", "L'argent, c'est comme les femmes ; pour le garder, il faut s'en occuper ; sans cela, il va faire le bonheur de quelqu'un d'autre.", 4100056], ["", "", "", 1170337], ["Jacques Brel", "Amsterdam", "Dans le port d'Amsterdam, y'a des marins qui dorment, comme des oriflammes, le long des berges mornes. Dans le port d'Amsterdam, y'a des marins qui meurent, pleins de bière et de drames, aux premières lueurs. Mais dans le port d'Amsterdam, y'a des marins qui naissent, dans la chaleur épaisse des langueurs océanes. Dans le port d'Amsterdam, y'a des marins qui mangent sur des nappes trop blanches des poissons ruisselants. Ils vous montrent des dents à croquer la fortune, à décroisser la lune, à bouffer des haubans. Et ça sent la morue, jusque dans le coeur des frites, que leurs grosses mains invitent à revenir en plus. Puis se lèvent en riant dans un bruit de tempête, referment leur braguette, et sortent en rotant.", 1170468], ["Marc Brunet", "Le cœur a ses raisons", "On sonne à la puerta ! Allez ouvrir, mais auparavant prenez cette arme. S'il s'agit d'un individu suspect, n'hésitez pas à vous suicider.", 1170616], ["", "", "", 1170006], ["", "", "", 1170343], ["Alexandre Astier", "Kaamelott - Livre 1", "Merlin, Enchanteur de Bretagne, Grand vainqueur de la belette de Winchester, Concepteur de la potion de guérison des ongles incarnés, Auteur du parchemin \"Le druidisme expliqué aux personnes âgées\"...", 1170470], ["", "", "", 1170028], ["Renaud", "Laisse Béton", "J'étais tranquille j'étais peinard, accoudé au flipper. Le type est entré dans le bar, a commandé un jambon beurre, et y s'est approché de moi. Et y m'a regardé comme ça. T'as des bottes, mon pote, elles me bottent. Je parie que c'est des santiags, viens faire un tour dans le terrain vague. Je vais t'apprendre un jeu rigolo, à grands coups de chaînes de vélo. Je te fais tes bottes à la baston, moi je lui dis, laisse béton. Y m'a filé une beigne, je lui ai filé une torgnole. Y m'a filé une châtaigne, je lui ai filé mes grolles.", 1170490], ["", "", "", 1170365], ["", "", "", 1170018], ["Disney Pixar", "Toy Story", "Il y a peut-être plus malin que moi ailleurs, plus fort, plus puissant aussi. Mais je suis sûr que personne ne t'aimera comme je le fais. Toi et moi.", 4100046], ["", "", "", 1170355], ["", "", "", 1170040], ["", "", "", 1170249], ["", "", "", 1170046], ["Marguerite Duras", "Les Chants de Maldoror", "Plût au ciel que le lecteur, enhardi et devenu momentanément féroce comme ce qu'il lit, trouve, sans se désorienter, son chemin abrupt et sauvage, à travers les marécages désolés de ces pages sombres et pleines de poison ; car, à moins qu'il n'apporte dans sa lecture une logique rigoureuse et une tension d'esprit égale au moins à sa défiance, les émanations mortelles de ce livre imbiberont son âme comme l'eau le sucre. Il n'est pas bon que tout le monde lise les pages qui vont suivre ; quelques-uns seuls savoureront ce fruit amer sans danger.", 4100014], ["", "", "", 1170255], ["", "", "", 1170036], ["", "", "", 1170245], ["Francis Veber", "Tais-toi", "Je connaissais un type il s'appelait Michaut ou Michelet ou Michalot, un truc comme ça. Il était comme toi il avait toujours une grosse joue à gauche. Je me marrais et je lui disais \"Tu ressembles à un cul mais t'as qu'une fesse !\"", 1170501], ["", "", "", 1170267], ["H.P. Lovecraft", "Le Mythe de Cthulhu", "Ce qui est, à mon sens, pure miséricorde en ce monde, c'est l'incapacité de l'esprit humain à mettre en corrélation tout ce qu'il renferme. Nous vivons sur une île de placide ignorance, au sein des noirs océans de l'infini, et nous n'avons pas été destinés à de longs voyages.", 4100008], ["", "", "", 1170257], ["", "", "", 1170123], ["Médine", "Potrait chinois", "Si j'étais un homme je serais un chien, car plus je connais les hommes et plus j'aime le genre canin ; et si j'étais un chien je serais Bush : un staff avec un fémur d'Irakien dans la bouche ; si j'étais un homme politique je serais Mandela : oublié par l'Amnesty. Avec une santé fidèle comme à Castro, et le visage public de Viktor Iouchtchenko ; si j'étais un sport je serais la guerre, et si j'étais une guerre, mon frère, je serais la Terre ; je serais l'hiver si j'étais une saison, pour garder la tête froide même en temps de typhon.", 4100017], ["", "", "", 1170263], ["", "", "", 1170113], ["Leonardo Di Caprio", "Titanic", "Je veux dire, j'ai tout ce qu'il me faut ici avec moi. J'ai de l'air dans les poumons et quelques feuilles blanches pour travailler. J'adore me réveiller le matin sans savoir ce qu'il va m'arriver, qui je vais rencontrer, où je vais échouer. Il y a quelques jours j'ai dormi sous un pont et aujourd'hui je suis ici, sur le plus grand navire du monde, à boire du champagne en de si bonne compagnie. Je pense que la vie est un don et je ne veux pas le gâcher, on ne sait pas quelle donne on aura le jour suivant, on apprend à accepter la vie comme elle vient, pour que chaque jour compte.", 4100071], ["", "", "", 1170285], ["", "", "", 1170119], ["C'est ça l'histoire", "La cis et le trans", "Le film commence sur un mec trans que ses parents ont lâchement abandonné et il y a une vieille qui vient lui dépanner sa première dose de T parce qu'il a peur de tomber sur un psy pas safe. Mais du coup, il prend un dosage beaucoup, beaucoup trop élevé, il en prend beaucoup, beaucoup trop et ça tourne très très mal.", 1170581], ["", "", "", 1170275], ["", "", "", 1170141], ["Laurent Luquier", "Je ne vais pas me gêner", "L'avortement, je ne suis ni pour ni contre ; je suis pour qu'on laisse le choix à l'enfant...", 4100059], ["Edmond Rostand", "Cyrano de Bergerac", "Voilà ce qu'à peu près, mon cher, vous m'auriez dit Si vous aviez un peu de lettres et d'esprit : Mais d'esprit, ô le plus lamentable des êtres, Vous n'en eûtes jamais un atome, et de lettres Vous n'avez que les trois qui forment le mot : sot ! Eussiez-vous eu, d'ailleurs, l'invention qu'il faut Pour pouvoir là, devant ces nobles galeries, Me servir toutes ces folles plaisanteries, Que vous n'en eussiez pas articulé le quart De la moitié du commencement d'une, car Je me les sers moi-même, avec assez de verve, Mais je ne permets pas qu'un autre me les serve.", 1170543], ["", "", "", 1170297], ["Raphaelle Giordano", "Ta deuxième vie commence quand tu comprends que tu n'en as qu'une", "Gardez toujours à l'esprit l'exemple de certaines femmes pas si jolies que ça et qui ont eu pourtant un succès fou. Prenez Edith Piaf, qui a eu les plus beaux hommes, ou Marilyn Monroe, connue pour ses rondeurs ! Mais ce qui compte le plus, vous l'avez deviné, c'est ce que vous dégagez de l'intérieur.", 1170461], ["Jules Verne", "L'Île Mystérieuse", "A ces mots, l'homme couché se releva, et son visage apparut en pleine lumière : tête magnifique, front haut, regard fier, barbe blanche, chevelure abondante et rejetée en arrière.", 1170527], ["Alexandre Astier", "Kaamelott - Livre 1", "Mon petit oiseau, a pris sa volée. Mon petit oiseau, a pris sa volée, a pris sa, à la volette, a pris sa, à la volette, a pris sa volée. Est allé se mettre, sur un oranger, est allé se mettre, sur un oranger, sur un or, à la volette. Sur un or, à la volette, sur un oranger.", 1170478], ["", "", "", 1170131], ["", "", "", 1170303], ["", "", "", 1170153], ["", "", "", 1170293], ["", "", "", 1170159], ["Soprano", "Mon Précieux", "*Vous avez 39 nouvelles demandes d'amis. Vous avez 120 nouveaux likes. Vous n'avez pas vu vos amis depuis 2 mois. Votre vie est digitale, LOL*", 4100022], ["", "", "", 1170187], ["game by Jackie Cassada", "The Darkness", "Peu avant de mourir, mon père m'a dit : \"Jackie, tu ne peux pas échapper à ton destin, mais tu peux toujours essayer.\"", 4100081], ["", "", "", 1170149], ["Marie Cherrier", "Le Curé", "Le curé de ma paroisse me fait faire mon mea culpa. Pourquoi donc ce fruit défendu vient me narguer près de chez moi ? Un pieux qui est pro, bien entendu, jamais un regard vers mes bas. Moi je m'en fous du purgatoire. Sur moi, l'aube déteint le péché. Sacerdoce fantasmatoire. Moi je suis amoureuse d'un curé.", 1170580], ["", "", "", 1170177], ["", "", "", 1170171], ["Antoine de Saint-Exupéry", "Le Petit Prince", "Bien sûr, dit le renard. Tu n'es encore pour moi qu'un petit garçon tout semblable à cent mille petits garçons. Et je n'ai pas besoin de toi. Et tu n'as pas besoin de moi non plus. Je ne suis pour toi qu'un renard semblable à cent mille renards. Mais, si tu m'apprivoises, nous aurons besoin l'un de l'autre. Tu seras pour moi unique au monde. Je serai pour toi unique au monde.", 1170552], ["", "", "", 1170183], ["Guy de Maupassant", "Le Horla", "8 mai. - Quelle journée admirable ! J'ai passé toute la matinée étendu sur l'herbe, devant ma maison, sous l'énorme platane qui la couvre, l'abrite et l'ombrage tout entière. J'aime ce pays, et j'aime y vivre parce que j'y ai mes racines, ces profondes et délicates racines, qui attachent un homme à la terre où sont nés et morts ses aïeux, qui l'attachent à ce qu'on pense et à ce qu'on mange, aux usages comme aux nourritures, aux locutions locales, aux intonations des paysans, aux odeurs du sol, des villages et de l'air lui-même.", 1170465], ["", "", "", 1170380], ["", "", "", 1170161], ["", "", "", 1170205], ["", "", "", 1170370], ["Pierre Boulez", "Entretien de Pierre Boulez avec François Nicolas - École normale supérieure, 4 mars 2005", "Tout le monde n'a pas la capacité de se hisser à un niveau de culture, soit qu'il ne le veuille pas, soit qu'il ne le puisse pas. C'est ce que je disais à propos du final de la Neuvième Symphonie de Beethoven qui est pris comme jingle de l'Europe : il sera probablement toujours, jusque dans un avenir assez prévisible, moins populaire qu'un match de baseball en Amérique ou un match de football en France.", 4100063], ["", "", "", 1170167], ["", "", "", 1170195], ["", "", "", 1170392], ["", "", "", 1170061], ["", "", "", 1170217], ["", "", "", 1170398], ["", "", "", 1170051], ["", "", "", 1170223], ["Alexandre Astier", "Kaamelott - Livre 1", "Alors moi si j'peux m'permettre hein, j'vais vous dire, je s'rais vous tant qu'il fait beau, je m'taperais toute la moitié nord du pays. 'Voyez en plus vous allez passer par Stonehedge au printemps c'est magnifique. Après vous mettez un bon coup d'fouet sur l'Ecosse, hein avant qu'il neige, et après tac vous rev'nez tranquille pour finir la moitié sud, début d'l'hiver prochain.", 1170477], ["", "", "", 1170388], ["", "", "", 1170073], ["J.K. ROWLING", "Harry Potter et l'Ordre du Phénix", "Harry eut un sourire. Il avait obligé les jumeaux Weasley à prendre les mille Gallions qu'il avait gagné en remportant le Tournoi des Trois Sorciers, afin de les aider à réaliser leur rêve d'ouvrir un magasin de farces et attrapes. Il était content, cependant, que Mrs Weasley ne soit pas au courant du rôle qu'il avait joué dans l'avancement du projet. Elle estimait en effet que le commerce des farces et attrapes ne constituait pas une carrière convenable pour ses enfants.", 1170481], ["", "", "", 1170213], ["Karim Debbache", "Crossed - 03 - Silent Hill", "Et pendant ce temps-là, dans le vrai monde réel de la vérité véritable, les aventures de Boromir ! Aujourd'hui, Boromir est bien bougon. Il est toujours loin de sa femme. Comment faire pour la retrouver sans l'aide du garagiste et du policier ? J'ai la solution, se dit Boromir. Il faut faire des recherches sur l'Internet et dans les étagères !", 1170560], ["", "", "", 1170410], ["", "", "", 1170079], ["Raf", "Debaser", "Toi... Tu as quelque chose de plus que nous n'avions pas... Tu as cette énergie du désespoir... Toi, tu n'as rien à perdre puisque le système t'a tout pris. Tu as ce recul de l'innocence qui te permet de te poser les bonnes questions et cette énergie bouillonnante qui créera l'étincelle. Tu peux rassembler, mais tu dois commencer par arrêter de blâmer les autres et assumer tes problèmes.", 1170539], ["", "", "", 1170235], ["", "", "", 1170400], ["", "", "", 1170069], ["", "", "", 1170444], ["Boulet", "Recette de grand-mère", "Je suis souvent émerveillé par la réactivité des grand-mères face aux nouvelles technologies. Parce que bon. Autant pour la santé, la cuisine, qu'il existe une \"sagesse ancestrale\" un peu oubliée... Mais quand ça se met à parler nouvelles technologies, j'y crois un peu moins. Ou alors je sais pas, peut-être que les grand-mères se sont organisées et ont un pôle de recherche quelque part. Elles ont peut-être des labos de chimie où elles testent en double-aveugle les produits d'entretien contre le bicarbonate de soude.", 1170587], ["", "", "", 1170225], ["", "", "", 1170406], ["", "", "", 1170091], ["", "", "", 1170434], ["Maître Gims", "Tapi dans l'ombre", "Il n'y a pas de fierté à faire de la taule, ce n'est pas pour autant dégradant. Si c'était le cas, les perles ne seraient pas dans les coquillages.", 4100076], ["", "", "", 1170231], ["", "", "", 1170428], ["", "", "", 1170081], ["Michel Platini", "Dans l'Équipe, 26 janvier 2007", "Le football est un jeu avant un produit, un spectacle avant un business et un sport avant un marché.", 4100064], ["", "", "", 1170418], ["IAM", "Petit frère", "Petit frère a déserté les terrains de jeux. Il marche à peine et veut des bottes de sept lieues. Petit frère veut grandir trop vite mais il a oublié que rien ne sert de courir.", 1170567], ["", "", "", 1170087], ["", "", "", 1170312], ["", "", "", 1170109], ["Charles Palant", "Résister pour survivre", "Max est parti la veille sur les bords de la Saône pour se baigner avec des copains. Il n'a pas pu rentrer car il a manqué le dernier tramway. Il est resté camper sur place, mais peut revenir à tout moment.", 1170519], ["Marguerite Duras", "L'Amant", "Un jour, j'étais âgée déjà, dans le hall d'un lieu public, un homme est venu vers moi. Il s'est fait connaître et il m'a dit : \"Je vous connais depuis toujours. Tout le monde dit que vous étiez belle lorsque vous étiez jeune, je suis venu pour vous dire que, pour moi, je vous trouve plus belle maintenant que lorsque vous étiez jeune. J'aimais moins votre visage de jeune femme que celui que vous avez maintenant, dévasté.\"", 4100012], ["", "", "", 1170318], ["", "", "", 1170099], ["", "", "", 1170308], ["Henryk Sienkiewicz", "Quo Vadis", "Jusque là le jeune homme avait subit aveuglément l'influence de son oncle dont il écoutait avec respect la parole légere est animée. De cette déférence il ne restait plus rien.", 1170609], ["", "", "", 1170330], ["Iain Levison", "Tribulations d'un précaire", "Combien on peut se faire en mendiant ? Je n'ai jamais essayé, je devrais peut-être. Vous choisissez les horaires, vous êtes votre propre patron. N'est-ce pas cela, le rêve américain ?", 4100065], ["Michel Hazanavicius", "OSS 117 : Le Caire, nid d'espions", "C'est notre raïs à nous : c'est M. René Coty. Un grand homme. Il marquera l'Histoire. Il aime les Cochinchinois, les Malgaches, les Marocains, les Sénégalais... C'est donc ton ami. Ce sera ton porte-bonheur.", 1170535], ["", "", "", 1170320], ["Soprano", "Hiro", "Même si j'avais eu le pouvoir de Nakamura, qu'aurais-je pu pour Haïti, le Tsunami ou Katrina ? Qu'aurais-je pu pour l'Alaska ? Tout ce que la nature nous a donné, la nature le reprendra.", 4100016], ["Franz Kafka", "Méditations sur le péché, la souffrance, l'espoir et le vrai chemin", "Il n'est pas nécessaire que tu sortes de ta maison. Reste à ta table et écoute. N'écoute même pas, attends seulement. N'attends même pas, sois absolument silencieux et seul. Le monde viendra s'offrir à toi pour que tu le démasques, il ne peut faire autrement, extasié, il se tordra devant toi.", 1170509], ["", "", "", 1170326], ["", "", "", 1170011], ["Timothy Zahn", "La croisade noire du Jedi Fou", "Cinq ans après, Pellaeon revoyait encore l'image terrible de l'Executor, à l'abandon, percutant l'Etoile Noire avant de se désintégrer dans l'énorme explosion finale de la forteresse. La perte d'un tel vaisseau est déjà grave en soi, mais le fait que ce fut l'Executor était pis encore. Car ce superdestroyer avait été le vaisseau personnel de Dark Vador. En dépit du légendaire tempérament capricieux - et souvent meurtrier - du Sombre Seigneur, le simple fait de servir sous ses ordres avait longtemps été considéré comme un moyen rapide de promotion.", 1170473], ["Kevin Spacey", "Usual Suspects", "Le coup le plus rusé que le diable ait jamais réussi, c'est de faire croire à tout le monde qu'il n'existait pas.", 4100068], ["", "", "", 1170348], ["", "", "", 1170001]]