[["", "", "", 1110256], ["", "", "", 1110300], ["", "", "", 1110262], ["", "", "", 1110290], ["", "", "", 1110156], ["", "", "", 1110312], ["", "", "", 1110146], ["", "", "", 1110318], ["", "", "", 1110168], ["", "", "", 1110308], ["Sigmund Freud", "Quote", "Det er umuligt at undgå fornemmelsen af at folk almindeligvis benytter en forkert målestok - at de søger magt, succes og rigdom for dem selv, og beundrer det hos andre, og at de undervurderer det der har ægte værdi i livet.", 2900006], ["", "", "", 1110174], ["", "", "", 1110330], ["", "", "", 1110164], ["", "", "", 1110320], ["", "", "", 1110186], ["", "", "", 1110326], ["Queen", "Bohemian Rhapsody", "Er dette det virkelige liv? Er det bare fantasi? Fanget i en jordskredssejr, ingen flugt fra virkeligheden. Åben dine øjne, ser op til skyerne og se.", 1110347], ["", "", "", 1110176], ["", "", "", 1110182], ["", "", "", 1110204], ["Jack Kerouac", "On the Road", "Dean er den perfekte fyr for vejen, fordi han faktisk var født på vejen, da hans forældre gik igennem Salt Lake City.", 1110353], ["", "", "", 1110413], ["", "", "", 1110194], ["Chuck Klosterman", "But What if We're Wrong", "Den ultimative nedtur for USA kommer nok næppe fra de problemer vi ser, eller de konflikter vi deltager i. Det er mere sandsynligt at den kommer fra vores urokkelige tro på de ting vi betragter som uangribelige, ideelle og smukke. For alle styrker er en svaghed, hvis der går tid nok.", 2900017], ["", "", "", 1110088], ["Timothy Ferriss", "The 4-Hour Workweek (Den 4-timers Turneringer)", "Alternativet til binge rejse indebærer at flytte til et sted for en til seks måneder, før de går hjem. Frem for at forsøge at se verden, vi sigter mod at opleve det med en hastighed, der lader det ændre os.", 1110329], ["", "", "", 1110425], ["Sheryl Lindsell-Roberts", "Mastering Computer Typing (1995)", "Uanset om du bruger en pc, laptop, eller skrivemaskine - at skrive er en uvurderlig færdighed. Det er en færdighed, der kan åbne døre og forbedre dine karrieremuligheder.", 1110244], ["", "", "", 1110094], ["", "", "", 1110431], ["", "", "", 1110084], ["", "", "", 1110421], ["", "", "", 1110106], ["", "", "", 1110096], ["", "", "", 1110433], ["D.Q. McInerny", "Being Logical: A Guide to Good Thinking (Være logisk: A Guide to Good Thinking)", "Fakta kan opfattes som objektive eller subjektive. Ting og begivenheder er objektive kendsgerninger. Et subjektivt forhold, er én, der er begrænset til det emne der oplever det.", 1110325], ["", "", "", 1110102], ["", "", "", 1110439], ["", "", "", 1110124], ["", "", "", 1110114], ["", "", "", 1110136], ["Carl Sagan", "Contact (Kontakt)", "Ved første de havde forsøgt at holde finde stille. Efter at alle var de ikke helt sikker på det var en udenjordisk budskab.", 1110292], ["", "", "", 1110351], ["", "", "", 1110132], ["", "", "", 1110026], ["", "", "", 1110363], ["", "", "", 1110016], ["", "", "", 1110010], ["", "", "", 1110022], ["", "", "", 1110104], ["", "", "", 1110219], ["", "", "", 1110359], ["", "", "", 1110044], ["", "", "", 1110209], ["Friedrich Nietzsche", "Thus Spoke Zarathustra: A Book for None and All (Saaledes talte Zarathustra: A Book for None and All)", "Tiden er kommet for mennesket at plante frøene af hans største håb. Hans jord er stadig rig nok. Men en dag vil denne jord være fattig og tamme, og ingen højt træ vil være i stand til at vokse i det.", 1110441], ["", "", "", 1110381], ["", "", "", 1110034], ["", "", "", 1110215], ["", "", "", 1110371], ["", "", "", 1110056], ["Al Gore", "An Inconvenient Truth", "Der er to steder på Jorden, der tjener som kanariefugle i kulminen - regioner, der er særligt følsomme over for virkningerne af den globale opvarmning. Den første er Arktis. Den anden er Antarktis.", 1110150], ["", "", "", 1110237], ["", "", "", 1110062], ["Gillian Flynn", "Gone Girl", "Jeg fik at vide, at kærlighed skal være betingelsesløs. Det er det rigtige, det siger alle. Men hvis kærlighed ikke har nogen ende, ingen grænser, ingen betingelser, hvorfor skulle nogen så prøve at gøre det rigtige? Hvis jeg ved at jeg bliver elsket uanset hvad, hvor er så udfordringen?", 2900014], ["Antoine de Saint-Exupéry", "The Little Prince", "Voksne forstår aldrig noget selv, og det er trættende for børn evig og altid at forklare tingene for dem.", 2900015], ["", "", "", 1110052], ["", "", "", 1110389], ["", "", "", 1110074], ["Paul Kalanithi", "When Breath Becomes Air", "Menneskelig viden er aldrig indeholdt i én person. Den vokser frem af de forhold vi skaber mellem hinanden og verden, og alligevel er den aldrig komplet.", 2900011], ["Harriet Tubman", "Quote", "Enhver stor drøm begynder med en drømmer. Husk altid, at du har det inden i dig; styrken, tålmodigheden og passionen til at række ud efter stjernerne og ændre verden.", 2900005], ["", "", "", 1110283], ["", "", "", 1110064], ["", "", "", 1110245], ["", "", "", 1110273], ["Francis Ford Coppola", "The Godfather", "Og hvis det ved en tilfældighed en hæderlig mand som dig selv bør gøre fjender, så ville de blive mine fjender. Og så ville de frygter dig.", 1110217], ["", "", "", 1110070], ["Sophia Bush", "Quote", "At være teenager er en fantastisk tid, og en hård tid. Det er dér du får de bedste venner - jeg har barndomsveninder som er evigt i mit hjerte og som jeg stadig taler med. Du får det bedste og det værste som teenager. Du har de bedste venskaber og de værste kærestesorger.", 2900022], ["", "", "", 1110301], ["", "", "", 1110263], ["", "", "", 1110291], ["", "", "", 1110157], ["", "", "", 1110313], ["", "", "", 1110147], ["", "", "", 1110319], ["", "", "", 1110169], ["", "", "", 1110309], ["Elie Wiesel", "Quote", "Den gode nyhed er, at det øjeblik du beslutter at det du ved er vigtigere end det du har lært at tro på, så har du skiftet gear i din søgning efter overflod. Succes kommer indefra, ikke udefra.", 2900004], ["", "", "", 1110175], ["", "", "", 1110331], ["", "", "", 1110165], ["Sheryl Lindsell-Roberts", "Mastering Computer Typing (1995)", "Deres primære mål bør være at touch-typen, det er, at skrive uden at kigge på dine fingre.", 1110254], ["", "", "", 1110321], ["", "", "", 1110187], ["", "", "", 1110327], ["", "", "", 1110177], ["", "", "", 1110183], ["", "", "", 1110408], ["", "", "", 1110205], ["", "", "", 1110414], ["", "", "", 1110089], ["Harold J. Morowitz", "The Thermodynamics of Pizza (Den Termodynamik af Pizza)", "For det første, det lag af dejen bager i brød, en lav-vand-indhold materiale med et stort antal nonconnecting små luft-rum. For det andet, det Tomatpuré dehydrates, og det tredje, mozzarella overgange fra regelmæssig flydende krystal til mere uorganiseret stater.", 1110427], ["", "", "", 1110426], ["", "", "", 1110095], ["", "", "", 1110416], ["", "", "", 1110085], ["", "", "", 1110422], ["", "", "", 1110107], ["Jim Rohn", "Quote", "Hvis du ikke designer din egen livsplan, bliver du sandsynligvis en del af en andens plan. Og hvad tror du de har planlagt for dig? Ikke meget.", 2900007], ["", "", "", 1110097], ["", "", "", 1110399], ["", "", "", 1110434], ["", "", "", 1110103], ["Rene Descartes", "Discourse on Method (Diskurs om Metode)", "De, der går kun meget langsomt, kan gøre langt større fremskridt, forudsat at de altid følger den rette vej, end dem, der travlt og kommer væk fra det.", 1110236], ["", "", "", 1110125], ["", "", "", 1110115], ["", "", "", 1110137], ["", "", "", 1110346], ["", "", "", 1110143], ["", "", "", 1110336], ["", "", "", 1110133], ["", "", "", 1110342], ["", "", "", 1110027], ["poem by Jeppe Aakjær", "Jens Vejmand", "Hvem sidder der bag skærmen med klude om sin hånd, med læderlap for øjet og om sin sko et bånd? Det er såmænd Jens Vejmand, der er af sin sure nød med hammeren må forvandle de hårde sten til brød.", 2900000], ["", "", "", 1110017], ["", "", "", 1110011], ["", "", "", 1110354], ["", "", "", 1110023], ["", "", "", 1110220], ["", "", "", 1110001], ["", "", "", 1110376], ["", "", "", 1110045], ["", "", "", 1110210], ["", "", "", 1110007], ["", "", "", 1110382], ["", "", "", 1110035], ["H.C. Andersen", "Kejserens nye klæder", "Så gik kejseren i processionen under den dejlige tronhimmel og alle mennesker på gaden og i vinduerne sagde: \"Gud hvor kejserens nye klæder er mageløse! hvilket dejligt slæb han har på kjolen! hvor den sidder velsignet!\" Ingen ville lade sig mærke med, at han intet så, for så havde han jo ikke duet i sit embede, eller været meget dum. Ingen af kejserens klæder havde gjort sådan lykke. \"Men han har jo ikke noget på,\" sagde et lille barn. \"Herregud, hør den uskyldiges røst,\" sagde faderen. Og den ene hviskede til den anden, hvad barnet sagde.", 2900003], ["", "", "", 1110232], ["", "", "", 1110372], ["", "", "", 1110057], ["", "", "", 1110238], ["", "", "", 1110394], ["", "", "", 1110063], ["", "", "", 1110228], ["", "", "", 1110384], ["", "", "", 1110053], ["", "", "", 1110250], ["", "", "", 1110390], ["", "", "", 1110075], ["", "", "", 1110240], ["", "", "", 1110284], ["", "", "", 1110065], ["", "", "", 1110246], ["", "", "", 1110071], ["", "", "", 1110268], ["", "", "", 1110296], ["", "", "", 1110258], ["", "", "", 1110302], ["Carolyn Wyman", "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (SPAM: A Biography: The Amazing True Story of America's Miracle Meat!)", "Jay tjent sig en forfremmelse til premierløjtnant på styrken af hans commonsense forslag om, at hæren kunne spare masser af lastrum ved udbening af oksekød, før forsendelse til udlandet.", 1110393], ["Twenty One Pilots", "Migraine", "Og jeg vil sige at vi burde tage en dag for at komme væk fra al den smerte som vores hjerne har skabt, spillet bliver ikke spillet alene. Og jeg vil sige vi burde tage et øjeblik og holde det, og holde det fastfrosset og vide, at livet har en håbefuld undertone.", 2900028], ["", "", "", 1110152], ["", "", "", 1110158], ["", "", "", 1110314], ["", "", "", 1110148], ["", "", "", 1110403], ["", "", "", 1110304], ["", "", "", 1110170], ["", "", "", 1110310], ["", "", "", 1110160], ["", "", "", 1110332], ["", "", "", 1110166], ["", "", "", 1110188], ["Denzel Washington", "Quote", "Succes? Jeg ved ikke hvad det ord betyder. Jeg er lykkelig. Men succes, det har noget at gøre med hvad succes betyder i andres øjne. For mig er succes indre ro. Det synes jeg er en god dag.", 2900008], ["", "", "", 1110178], ["", "", "", 1110200], ["James Paul Gee", "What Video Games Have to Teach Us About Learning and Literacy", "Gode spil bo i, men på den ydre kant af spillerens regime kompetence. Det vil sige, de føler doable men udfordrende. Det gør dem behageligt frustrerende.", 1110297], ["", "", "", 1110409], ["", "", "", 1110206], ["", "", "", 1110415], ["", "", "", 1110196], ["Neal Marlens and Carol Black", "The Wonder Years", "Nogle mennesker møder du i livet, og tænker aldrig over dem igen. Der er nogle du tænker på, og tænker på hvad der blev af dem. Der er nogle du tænker på om de nogensinde tænker på hvad der blev af dig. Og så er der nogle du ville ønske du aldrig behøvede at tænke på igen. Men det gør du.", 2900027], ["", "", "", 1110405], ["", "", "", 1110090], ["", "", "", 1110080], ["", "", "", 1110417], ["", "", "", 1110086], ["", "", "", 1110423], ["", "", "", 1110108], ["Sheryl Lindsell-Roberts", "Mastering Computer Typing (1995)", "Spørgsmålstegn og udråbstegn gå ind anførselstegn, når de gælder for de børsnoterede materiale. De går udenfor, når de gælder for hele sætningen.", 1110249], ["", "", "", 1110445], ["Rikky Rooksby", "Lyrics: Writing Better Words for Your Songs (Lyrics: Skrivning Bedre ord for dine sange)", "Rhymes fanger dig i at sige ting, du ikke ønsker at sige. Et ord som brand er et godt eksempel. Før du ved af det, du rækker ud efter ønske, eller for at komme højere, eller ringer nogen en løgner.", 1110369], ["", "", "", 1110098], ["", "", "", 1110435], ["", "", "", 1110120], ["Stan J. Liebowitz and Stephen E. Margolis", "Famous Fables of Economics, Chapter 4: Fable of the Keys (Famous Fables of Economics, kapitel 4: Fable af Keys)", "At Qwerty overlevet betydelige udfordringer tidligt i historien om Typewriting viser, at det er mindst blandt de i nogenlunde form, selv om ikke den stærkestes ret, der kan forestille sig.", 1110279], ["", "", "", 1110126], ["", "", "", 1110116], ["", "", "", 1110419], ["", "", "", 1110138], ["", "", "", 1110128], ["", "", "", 1110337], ["", "", "", 1110134], ["", "", "", 1110343], ["", "", "", 1110028], ["", "", "", 1110365], ["", "", "", 1110018], ["Antoine de Saint-Exupéry", "The Little Prince", "Og her er så min hemmelighed, en meget simpel hemmelighed: Det er kun med hjertet at man kan se rigtigt; det der er vigtigt er usynligt for øjnene.", 2900016], ["", "", "", 1110355], ["", "", "", 1110040], ["", "", "", 1110221], ["", "", "", 1110002], ["", "", "", 1110377], ["", "", "", 1110046], ["", "", "", 1110211], ["", "", "", 1110383], ["", "", "", 1110036], ["", "", "", 1110233], ["", "", "", 1110373], ["", "", "", 1110058], ["", "", "", 1110444], ["", "", "", 1110239], ["", "", "", 1110395], ["", "", "", 1110048], ["", "", "", 1110229], ["", "", "", 1110385], ["", "", "", 1110054], ["", "", "", 1110251], ["", "", "", 1110391], ["", "", "", 1110076], ["", "", "", 1110241], ["", "", "", 1110285], ["", "", "", 1110066], ["", "", "", 1110247], ["", "", "", 1110275], ["", "", "", 1110269], ["", "", "", 1110259], ["", "", "", 1110303], ["", "", "", 1110153], ["", "", "", 1110293], ["", "", "", 1110159], ["", "", "", 1110315], ["", "", "", 1110149], ["", "", "", 1110305], ["", "", "", 1110171], ["", "", "", 1110311], ["", "", "", 1110161], ["", "", "", 1110333], ["", "", "", 1110167], ["", "", "", 1110323], ["H.C. Andersen", "Prinsessen på ærten", "Så kunne de se, at det var en rigtig prinsesse, da hun gennem de tyve madrasser og de tyve edderdunsdyner havde mærket ærten. Så ømskindet kunne der ingen være, uden en virkelig prinsesse. Prinsen tog hende da til kone, for nu vidste han, at han havde en rigtig prinsesse, og ærten kom på kunstkammeret, hvor den endnu er at se, dersom ingen har taget den. Se, det var en rigtig historie.", 2900002], ["", "", "", 1110189], ["", "", "", 1110006], ["", "", "", 1110179], ["", "", "", 1110201], ["", "", "", 1110410], ["", "", "", 1110207], ["", "", "", 1110400], ["George Lucas", "Star Wars", "Den garbage chute var en fremragende idé! Sikke en utrolig duft du har opdaget! Lad os komme ud herfra!", 1110014], ["", "", "", 1110197], ["Paulo Coelho", "The Alchemist", "Det er muligheden for at have en drøm, der gør livet interessant, tænkte han, da han kiggede igen på placeringen af solen, og skyndte hans tempo.", 1110225], ["", "", "", 1110406], ["", "", "", 1110091], ["", "", "", 1110428], ["", "", "", 1110081], ["", "", "", 1110418], ["", "", "", 1110087], ["", "", "", 1110440], ["", "", "", 1110109], ["", "", "", 1110446], ["", "", "", 1110099], ["", "", "", 1110436], ["", "", "", 1110121], ["", "", "", 1110127], ["", "", "", 1110448], ["", "", "", 1110117], ["", "", "", 1110139], ["Harold J. Morowitz", "The Thermodynamics of Pizza (Den Termodynamik af Pizza)", "Efter fjernelse fra ovnen, er det pizza skåret og forgyldt hurtigt i en flad papkasse, som er lukket øjeblikkeligt og ofte tapede lukket.", 1110424], ["", "", "", 1110348], ["", "", "", 1110129], ["", "", "", 1110338], ["", "", "", 1110135], ["", "", "", 1110360], ["", "", "", 1110029], ["", "", "", 1110366], ["", "", "", 1110019], ["", "", "", 1110216], ["", "", "", 1110013], ["", "", "", 1110142], ["", "", "", 1110041], ["", "", "", 1110222], ["", "", "", 1110003], ["", "", "", 1110378], ["", "", "", 1110047], ["", "", "", 1110212], ["Chuck Palahniuk", "Choke", "Hvis du har tænkt dig at læse dette, så lad være. Efter et par sider har du ikke lyst til at være her. Så glem det. Gå væk. Se at komme væk mens du stadig er i et stykke.", 2900020], ["", "", "", 1110037], ["", "", "", 1110234], ["", "", "", 1110374], ["", "", "", 1110059], ["", "", "", 1110224], ["", "", "", 1110396], ["", "", "", 1110049], ["", "", "", 1110230], ["", "", "", 1110386], ["Thomas Friedman", "Quote", "Da jeg voksede op, sagde mine forældre til mig, \"spis op, mennesker i Kina og Indien sulter.\" Jeg siger til mine døtre, \"Lav jeres lektier. Mennesker i Indien og Kina sulter efter jeres job.\"", 2900023], ["", "", "", 1110055], ["Roald Dahl", "Matilda", "Det er sjovt med mødre og fædre. Selvom deres eget barn er det mest modbydelige lille uhyre du kan forestille dig, så synes de stadig at han er hun er vidunderlig.", 2900021], ["", "", "", 1110252], ["", "", "", 1110280], ["", "", "", 1110077], ["", "", "", 1110242], ["Paul Kalanithi", "When Breath Becomes Air", "Der kan ikke være tvivl om, at vi hver især kun ser en del af det samlede billede. Lægen ser en, patienten ser en anden, ingeniøren en tredje, økonomen en fjerde, perlefiskeren en femte, alkoholikeren en sjette, kabelmontøren en syvende, fåreavleren en ottende, den indiske tigger en niende, pastoren en tiende. Menneskelig viden er aldrig indeholdt i én person. Den vokser frem af de forhold vi skaber mellem hinanden og verden, og alligevel er den aldrig komplet.", 2900010], ["", "", "", 1110067], ["Elizabeth Gilbert", "Eat Pray Love", "Folk tror at en soulmate er det perfekte match, og det er det alle vil have. Men en ægte soulmate er et spejl, personen som viser dig alt det der holder dig tilbage, personen der gør dig opmærksom på dig selv, så du kan ændre dit liv.", 2900009], ["", "", "", 1110264], ["", "", "", 1110276], ["", "", "", 1110270], ["", "", "", 1110298], ["", "", "", 1110260], ["", "", "", 1110288], ["", "", "", 1110154], ["Leigh E. Zeitz, Ph.D.", "Keyboarding Made Simple (1985)", "Tag en pause. Ryst hænderne løst ved håndled. Strække armene over hovedet. Langsomt dreje hovedet fra side til side. Stå op og gå lidt omkring for at slappe af din krop.", 1110265], ["", "", "", 1110294], ["", "", "", 1110144], ["Leigh E. Zeitz, Ph.D.", "Keyboarding Made Simple (1985)", "Forestil dig ord som hvis som en to-finger bevægelse i stedet for to enkelt-finger bevægelser. Dette ville helt sikkert øge din svartid og fremskynde jeres keyboarding.", 1110257], ["", "", "", 1110316], ["", "", "", 1110306], ["", "", "", 1110008], ["", "", "", 1110172], ["", "", "", 1110328], ["", "", "", 1110162], ["", "", "", 1110184], ["", "", "", 1110324], ["", "", "", 1110190], ["George Lucas", "Star Wars", "Forfølges af Empire's dystre agenter, Princess Leia løb hjem ombord hende starship, vogter af de stjålne planer, der kan redde hendes folk og genskabe frihed til galaksen.", 1110334], ["", "", "", 1110180], ["", "", "", 1110202], ["D.Q. McInerny", "Being Logical: A Guide to Good Thinking (Være logisk: A Guide to Good Thinking)", "Vi kender alle mennesker, der er meget klare, men som ikke altid skinner, når det handler om at være logisk. De har evnen til at tænke logisk, men at evnen til ikke sædvanligvis manifestere sig.", 1110322], ["", "", "", 1110411], ["", "", "", 1110192], ["Paulo Coelho", "The Alchemist", "Mange år siden, var en berømt arabisk alkymist besøgte Europa. Det blev sagt, at han havde opdaget De Vises Sten og livseliksir.", 1110227], ["", "", "", 1110401], ["", "", "", 1110198], ["", "", "", 1110407], ["poem by Johann Wolfgang von Goethe", "Faust", "Min ven, skal jeg være pædagogisk, og sige du burde starte med Logic. Selv spise og drikke, så nemt og gratis, kan kun gøres med en, to, tre.", 1110349], ["", "", "", 1110092], ["", "", "", 1110429], ["Rene Descartes", "Discourse on Method (Diskurs om Metode)", "For det er ikke nok at have et godt sind, det vigtigste er at anvende det godt. De største sjæle er i stand til det største laster så vel som de største dyder.", 1110235], ["Rian Johnson", "Star Wars", "Noget inden i mig har altid været der. Men nu er det vågnet. Og jeg ved ikke hvad det er, eller hvor det kom fra, men jeg har brug for hjælp.", 2900025], ["Lillian S. Marks", "Touch Typing Made Simple (1985) (Blindskrift Made Simple (1985))", "Alle skrivemaskiner er justeret til at skrive 6 linier til tomme fra top til bund. Du bør lade en top margen på halvanden inches (9 linjer).", 1110267], ["", "", "", 1110110], ["", "", "", 1110356], ["", "", "", 1110447], ["", "", "", 1110100], ["", "", "", 1110437], ["", "", "", 1110122], ["", "", "", 1110082], ["", "", "", 1110449], ["", "", "", 1110118], ["Rick Beyer", "The Greatest Stories Never Told (The Greatest Stories aldrig fortalt)", "Andre tastaturlayout er blevet skabt siden, men den oprindelige fortsætter med at trives. Det er et sigende demonstration af magt inerti og belønningen for at være først.", 1110274], ["", "", "", 1110140], ["", "", "", 1110130], ["", "", "", 1110339], ["", "", "", 1110024], ["H.C. Andersen", "Fyrtøjet", "Og så satte han hunden på heksens forklæde, men da han så de mange sølvpenge i kisten, smed han alle de kobberpenge han havde, og fyldte lommen og sit tornyster med det bare sølv. Nu gik han ind i det tredje kammer! Nej det var ækelt! Hunden derinde havde virkeligt to øjne så store som Rundetårn!", 2900001], ["", "", "", 1110361], ["", "", "", 1110030], ["Orson Scott Card", "Ender's Game", "Jeg plejede at være hundeangst for at blive ældre, fordi jeg troede at jeg ikke ville kunne gøre alle de ting jeg gerne ville gøre, men nu hvor jeg er ældre oplever jeg, at jeg ikke gider gøre dem.", 2900024], ["", "", "", 1110367], ["", "", "", 1110020], ["", "", "", 1110042], ["", "", "", 1110223], ["", "", "", 1110004], ["", "", "", 1110379], ["", "", "", 1110032], ["", "", "", 1110213], ["", "", "", 1110038], ["", "", "", 1110368], ["", "", "", 1110375], ["", "", "", 1110060], ["Plato", "Plato: Five Dialogues (Platon: Fem dialoger)", "Overvej dette: Er det fromme blive elsket af guderne, fordi det er fromme, eller er det fromme, fordi det at være elsket af guderne?", 1110443], ["", "", "", 1110397], ["", "", "", 1110050], ["", "", "", 1110231], ["", "", "", 1110387], ["", "", "", 1110072], ["", "", "", 1110253], ["Jimmy Cliff", "Many Rivers To Cross (Mange floder til Cross)", "Mange floder til at krydse, men jeg kan ikke ud til at finde min vej forbi. Vandring, jeg er gået tabt som jeg rejse langs de hvide klipper i Dover.", 1110357], ["", "", "", 1110281], ["Malcolm Gladwell", "Blink", "Denne mand lige her, sagde McGuinness, der peger på Kenna, han vil ændre verden. Det var hans instinktive følelse, og lederen af et band som U2 er en mand, som kender musikken.", 1110112], ["", "", "", 1110078], ["", "", "", 1110243], ["", "", "", 1110287], ["", "", "", 1110068], ["", "", "", 1110277], ["", "", "", 1110271], ["", "", "", 1110299], ["", "", "", 1110261], ["", "", "", 1110155], ["Oprah Winfrey", "What I Know for Sure", "Når du gør kærlighed til andre til din måde at leve på, så er der aldrig et sidste kapitel, for arven går videre. Du låner dit lys til et menneske, og han eller hun lyser videre på den næste, og den næste og den næste.", 2900013], ["Madeleine L'Engle", "A Wrinkle in Time", "Vi kigger ikke på de ting som er det man kunne kalde sete, men på de ting som ikke er sete. For de ting der er sete er midlertidige. Men de ting som ikke er sete er evige.", 2900026], ["", "", "", 1110295], ["", "", "", 1110145], ["Atul Gawande", "Being Mortal", "Mennesker har brug for loyalitet. Det bringer ikke nødvendigvis lykke, og kan endda være smertefuldt, men vi har alle brug for at give os hen til noget der er mere end os, hvis vores liv skal være til at bære. Uden det, har vi kun vores begær til at guide os, og det er flygtigt, lunefuldt og umætteligt.", 2900012], ["", "", "", 1110317], ["", "", "", 1110151], ["", "", "", 1110307], ["", "", "", 1110173], ["", "", "", 1110163], ["", "", "", 1110335], ["", "", "", 1110185], ["", "", "", 1110181], ["Douglas Adams", "The Restaurant at the End of the Universe", "I begyndelsen skabtes universet. Dette har gjort mange mennesker meget vrede, og bliver generelt betragtet som et dårligt træk.", 2900018], ["", "", "", 1110203], ["", "", "", 1110412], ["Robert Hamburger", "REAL Ultimate Power: The Official Ninja Book", "Er det sødere at eksistere kun i erindringen eller at eksistere både i sind og i virkeligheden? Flippe ud og jammer på guitarer er meget sødere, når nogen rent faktisk gør det.", 1110404], ["", "", "", 1110193], ["", "", "", 1110402], ["", "", "", 1110199], ["J.K. Rowling", "Harry Potter and the Order of the Phoenix", "\"Dine manerer, Potter\", sagde Snape skarpt, \"Nu vil jeg gerne have at du lukker øjnene.\" Harry gav ham et beskidt blik inden han gjorde hvad der blev sagt. Han var ikke vild med tanken om at stå der med lukkede øjne, mens Snape stod foran ham med en stav i hånden.", 2900019], ["Chuck Palahniuk", "Fight Club", "Reklame har disse mennesker jagter biler og tøj, de ikke har brug for. Generationer har arbejdet i jobs, de hader, bare så de kan købe, hvad de egentlig ikke har brug for.", 1110191], ["", "", "", 1110093], ["", "", "", 1110430], ["", "", "", 1110083], ["", "", "", 1110420], ["", "", "", 1110105], ["", "", "", 1110442], ["", "", "", 1110111], ["", "", "", 1110432], ["", "", "", 1110101], ["", "", "", 1110438], ["", "", "", 1110123], ["", "", "", 1110255], ["", "", "", 1110113], ["", "", "", 1110450], ["", "", "", 1110119], ["", "", "", 1110380], ["", "", "", 1110344], ["", "", "", 1110141], ["Milan Kundera", "The Unbearable Lightness of Being (Den ulidelige lethed af Being)", "Chance og mulighed for alene har et budskab til os. Alt, hvad der sker af nød, alt forventes, gentages dag ud og dag ind, er stum.", 1110195], ["Lynyrd Skynyrd", "Free Bird", "Hvis jeg forlader her i morgen, ville du stadig huske mig? For jeg skal rejse om nu, er årsag til der er for mange steder, jeg har fået at se.", 1110341], ["", "", "", 1110350], ["", "", "", 1110131], ["", "", "", 1110340], ["", "", "", 1110025], ["", "", "", 1110012], ["", "", "", 1110362], ["", "", "", 1110031], ["", "", "", 1110286], ["", "", "", 1110009], ["", "", "", 1110352], ["", "", "", 1110021], ["", "", "", 1110218], ["", "", "", 1110364], ["", "", "", 1110015], ["", "", "", 1110358], ["", "", "", 1110043], ["", "", "", 1110208], ["", "", "", 1110005], ["Guns N' Roses", "Sweet Child O' Mine (Sweet Child O 'Mine)", "Hun har et smil, at det forekommer mig, minder mig om barndomserindringer, hvor alt var så frisk, som den klare blå himmel.", 1110345], ["", "", "", 1110033], ["", "", "", 1110214], ["", "", "", 1110370], ["", "", "", 1110039], ["", "", "", 1110392], ["", "", "", 1110061], ["", "", "", 1110226], ["", "", "", 1110398], ["", "", "", 1110051], ["", "", "", 1110248], ["", "", "", 1110388], ["", "", "", 1110073], ["", "", "", 1110282], ["", "", "", 1110079], ["", "", "", 1110272], ["", "", "", 1110069], ["", "", "", 1110266], ["", "", "", 1110278]]