[["", "", "", 1160098], ["", "", "", 1160435], ["", "", "", 1160120], ["", "", "", 1160126], ["", "", "", 1160335], ["", "", "", 1160116], ["", "", "", 1160325], ["", "", "", 1160010], ["", "", "", 1160347], ["Tapio Rautavaara", "Muurari", "Kevät toi, kevät toi muurarin. Kevät toi, kevät toi maalarin. Kevät toi rakennuksille hanslankarin ja rannoille hampparin. Niin paljon minä kärsinyt olen, monta kyyneltä vuodattanut. Niin monta minä lempinyt olen, mutta yhtä vain rakastanut.", 2930043], ["", "", "", 1160337], ["", "", "", 1160006], ["Juba Tuomola", "Viivi ja Vagner: Parisuhteellisuusteoriaa", "Tie sian sydämeen käy mahalaukun kautta. Sika syö samaa ravintoa kuin ihminenkin. Urbaani kaupunkisika (sus urbanus) luottaa oluen ja lihapiirakan ravitsevaan voiteluun. Sen sijaan hänen trenditietoinen naisensa pyrkii ekologisen tasapainon säilyttämiseksi nauttimaan enimmäkseen rehua.", 2930003], ["", "", "", 1160343], ["", "", "", 1160028], ["Tapio Rautavaara", "Muurari", "Kesällä töitä teki muurari, kesällä töitä teki maalari, kesällä töitä teki hanslankari ja rantojen hamppari. Kuin veitsi minun rintaani viilsi sinun katseesi viimeinen. Se oli niin kylmä ja ylpee, niin viekas ja petollinen.", 2930044], ["", "", "", 1160365], ["", "", "", 1160018], ["", "", "", 1160355], ["", "", "", 1160040], ["", "", "", 1160377], ["", "", "", 1160046], ["Tapio Rautavaara", "Juokse sinä humma", "Juokse sinä humma, kun tuo taivas on niin tumma ja taival on pitkänlainen. Eihän se tyttö minun kyytini tullut, kun olen poika hurjanlainen. Hummani hei, hummani hei, huputiti hummani hei.", 2930049], ["Juba Tuomola", "Viivi ja Vagner: Parisuhteellisuusteoriaa", "Kotisian luonnollinen asumus on sikolätti. Naisen onkin viisainta selvittää sialleen kärsivällisesti erilaisten sisustusmanöveerien kulttuurinen merkitys. Sika ei kykene näkemään kesä- ja talviverhojen vaihtorituaalissa minkäänlaista mieltä. Naisen pesänrakennusviettejä on kuitenkin parisuhteellisuuden vuoksi parasta kunnioittaa.", 2930004], ["", "", "", 1160383], ["", "", "", 1160036], ["", "", "", 1160373], ["", "", "", 1160058], ["Thomas Gordon", "Enola Gay", "Tuhannesosasekuntia räjähdyshetken jälkeen aluksi neulanpiston suuruinen sinipunerva valo oli laajentunut satojen jalkojen läpimittaiseksi tulipalloksi, jonka sisuksen lämpötila kohosi viiteenkymmeneen miljoonaan celsiusasteeseen. \"Osumispisteessä\" Shiman sairaalan kohdalla lämpötila kohosi vielä maanpinnan tasallakin useihin tuhansiin celsiusasteisiin.", 2930011], ["", "", "", 1160267], ["", "", "", 1160048], ["", "", "", 1160054], ["", "", "", 1160263], ["", "", "", 1160285], ["Aleksis Kivi", "Seitsemän Veljestä", "Minä annan palttua taivaan mannalle koska en saanut Männistön muorin Venlaa. Voi veikkoset ja sukuni juuri! Jos tietäisitte, niin tulisittepa ymmärtämään, että aatokseni jo lähes kymmenen vuotta on pyöriskellyt tässä luntussa oikein hassusti. Mutta menihän toivoni nyt, meni kuin tuhka tuuleen.", 2930028], ["Ashida Kim", "Ninja Mind Control (Ninjaksi Mind Control)", "Monet ihmiset tyytyisi johtava tylsää, tylsää elämää hyväksymällä tuomiolla muille, että ne ovat vähän älykkyyttä. Tämä ei ole niin.", 1160385], ["Yrjö Kallinen", "Elämmekö Unessa", "Tietystikään ei meidän asiamme ole esiintyä muiden kansojen neuvonantajina, ja olisi koomillista, jos yrittäisimme ratkoa maailman mahtavien keskinäisiä ristiriitoja. Mutta ihmissuvun osana ja sen kohtaloon kytkettyinä meidän on oikeus arvioida vallitsevaa olotilaa sekä siinä vaikuttavia tekijöitä ja ainakin omalta vähäiseltä osaltamme yrittää pyrkiä, jos suinkin mahdollista, elämänmyönteisiin ratkaisuihin.", 2930006], ["", "", "", 1160275], ["", "", "", 1160141], ["", "", "", 1160131], ["", "", "", 1160303], ["", "", "", 1160153], ["", "", "", 1160293], ["Thomas Gordon", "Enola Gay", "Japanin antautumisesta ilmoitettiin Amerikan yleisölle illansuussa elokuun 14. päivänä. Kaikki pitivät selvänä että atomipommi oli lopettanut sodan.", 2930016], ["", "", "", 1160159], ["", "", "", 1160315], ["", "", "", 1160149], ["Korsuorkesteri", "Veteraanin iltahuuto", "Rannalle himmeän lahden, aurinko laskenut on. Kutsu jo soi iltahuudon, taakka jo laskettu on. Taattoa muista sä silloin, askel jo uupunut on. Lapset ja lastemme lapset, teidän nyt vuoronne on. Hoivatkaa, kohta poissa on veljet. Muistakaa, heille kallis ol' maa. Kertokaa lasten lapsille lauluin, himmetä ei muistot koskaan saa.", 2930046], ["", "", "", 1160305], ["Francis Ford Coppola", "The Godfather (Godfathereihin)", "Ja jos sattumalta rehellinen mies kuin itse olisi vihollisten he tulisivat viholliseni. Ja sitten he pelkäävät sinua.", 1160217], ["", "", "", 1160171], ["", "", "", 1160311], ["", "", "", 1160161], ["", "", "", 1160205], ["", "", "", 1160167], ["", "", "", 1160392], ["", "", "", 1160189], ["", "", "", 1160398], ["", "", "", 1160179], ["", "", "", 1160223], ["", "", "", 1160388], ["", "", "", 1160073], ["Carl Michael Bellman", "Ukko Nooa", "Ukko Nooa, Ukko Nooa oli kunnon mies. Kun hän meni saunaan, laittoi laukun naulaan. Ukko Nooa, Ukko Nooa oli kunnon mies. Ukko Nooa, Ukko Nooa oli kunnon mies. Kun hän tuli saunasta, otti laukun naulasta. Ukko Nooa, Ukko Nooa oli kunnon mies.", 2930053], ["", "", "", 1160213], ["", "", "", 1160410], ["", "", "", 1160079], ["", "", "", 1160235], ["", "", "", 1160400], ["", "", "", 1160069], ["", "", "", 1160225], ["", "", "", 1160406], ["", "", "", 1160091], ["", "", "", 1160231], ["", "", "", 1160428], ["", "", "", 1160081], ["", "", "", 1160253], ["Yrjö Kallinen", "Elämmekö Unessa", "Tälläisten tähtien alla yhtykäämme tyynellä tavallamme kaikkien demokraattisten kansojen yhteiseen iloon sen johdosta, että se kammottava mahti, joka olisi tehnyt kaiken tuon niin meidän kuin muidenkin osalta mahdottomaksi, on tullut torjutuksi.", 2930005], ["", "", "", 1160418], ["", "", "", 1160087], ["", "", "", 1160243], ["", "", "", 1160440], ["", "", "", 1160109], ["", "", "", 1160446], ["Pentti Linkola", "Johdatus 1990-luvun ajatteluun", "Yhdeksän kymmenestä ihmisestä ei ajattele lainkaan eikä koskaan. Yhdeksänkymmentäyhdeksän sadasta ajattelijasta ajattelee ristiriitaisesti ja virheellisesti. Yhdeksänkymmentäyhdeksän sadasta johdonmukaisesta ajattelijasta ajattelee niukasti, puolitiehen, useimmat eivät siihenkään asti. Kunnianhimoa esiintyy huomattavan vähän ajattelun alueella.", 2930019], ["", "", "", 1160099], ["", "", "", 1160436], ["", "", "", 1160121], ["Aleksis Kivi", "Seitsemän veljestä", "Kirkkaana kaarteli heidän päällänsä syyskuun taivas, raikas koillinen hongistossa hymisi, ja korvessa, kuivan kuusen kyljessä, nakutteli punaharjainen, keltasilmäinen tikka, ja välistä helähteli hänen kileä ja kaunis äänensä.", 2930061], ["", "", "", 1160330], ["Stephen Hawking", "Ajan Lyhyt Historia", "Newtonin painovoimalaki kertoo myös sen että kappaleiden välisen etäisyyden kasvaessa niiden välinen vetovoima heikkenee. Tähden vetovoima pienenee neljänteen osaan kun etäisyys kasvaa kaksinkertaiseksi. Tämän lain pohjalta Maan, Kuun ja planeettojen rajat voidaan laskea hyvin tarkasti.", 2930010], ["", "", "", 1160127], ["", "", "", 1160320], ["", "", "", 1160117], ["", "", "", 1160326], ["", "", "", 1160011], ["", "", "", 1160348], ["", "", "", 1160001], ["", "", "", 1160338], ["", "", "", 1160007], ["", "", "", 1160360], ["", "", "", 1160029], ["", "", "", 1160366], ["", "", "", 1160019], ["Eppu Normaali", "Murheellisten Laulujen Maa", "Syyttömänä syntymään, sattui hän. Tähän maahan pohjoiseen ja kylmään, jossa jo esi-isät (juovuksissa tottakai) hakkasivat vaimot, lapset, jos ne kiinni sai.", 2930017], ["", "", "", 1160356], ["", "", "", 1160041], ["", "", "", 1160378], ["", "", "", 1160047], ["", "", "", 1160368], ["", "", "", 1160037], ["Harold J. Morowitz", "The Thermodynamics of Pizza (Termodynamiikka ja Pizza)", "Ensinnäkin kerros taikina leivotaan osaksi leipää, matalan veden sisällön materiaalin suuren määrän nonconnecting pieniä ilmatilassa. Toinen, tomaattipyrettä dehydratoi, ja kolmas, mozzarellaa siirtyminen säännöllisesti nestekide enemmän huonokuntoinen toteaa.", 1160427], ["", "", "", 1160374], ["Aleksis Kivi", "Seitsemän veljestä", "Muistuttipa heidän juoksunsa kuuta korkeuden sininiitulla. Ei väisty hän syrjään hattaran edestä, joka tahtoo sulkea hänen tiensä, vaan huoletonna hän retkeilee sen läpitse, ja kirkkaampana kuin ennen astuu hän jälleen sen kautta ulos.", 2930060], ["", "", "", 1160059], ["", "", "", 1160268], ["Aleksis Kivi", "Seitsemän veljestä", "Taistoon ankaraan he rupesivat, astuivat uljaasti kamppailemaan omaa sydäntänsä, syvästi juurtunutta laiskuutta, jäykkää, tylyä maata, kylmiä rämeitä ja soita vastaan, ja voittivat kaikki oman tahtonsa järkähtämättömyyden kautta.", 2930065], ["", "", "", 1160049], ["", "", "", 1160258], ["", "", "", 1160055], ["Väinö Linna", "Tuntematon Sotilas", "Ei täällä auta itku. Saatanallinen ralli päälle vaan. Se on raakaa peliä kun hevoset nai, siinä tanner jyskää ja aitaa kaatuu.", 2930021], ["", "", "", 1160280], ["", "", "", 1160286], ["Jostein Gaarder", "Sofian Maailma", "Sokrates oli väittänyt, että kaikki ihmiset pystyivät omaksumaan filosofisia totuuksia, mikäli vain käyttivät järkeään. Sitä paitsi Sokrates oli sanonut, että orjalla oli sama järki filosofisten kysymysten ratkaisuun kuin ylhäiselläkin. Sofia tunsi olevansa varma, että Sokrates oli myös pitänyt naisia ja miehiä yhtä järkevinä.", 2930000], ["", "", "", 1160136], ["", "", "", 1160276], ["", "", "", 1160142], ["", "", "", 1160298], ["", "", "", 1160132], ["", "", "", 1160288], ["", "", "", 1160154], ["", "", "", 1160294], ["", "", "", 1160144], ["", "", "", 1160316], ["", "", "", 1160306], ["Zen Café", "Piha ilman sadettajaa", "Jos et sinä enää minusta piittaa, tuulet kääntyy luoteeseen. Jos et sinä enää minua kaipaa, joudun yksin vuoteeseen. Peiton käärin rullaksi, sen asettelen viereeni. Kuvittelen, että siinä oot. Aamuyö niin lohduton. Sängyssäni yhä on peitto untuvilla täytetty.", 2930047], ["", "", "", 1160172], ["", "", "", 1160200], ["", "", "", 1160162], ["", "", "", 1160206], ["", "", "", 1160184], ["", "", "", 1160196], ["", "", "", 1160393], ["", "", "", 1160190], ["", "", "", 1160218], ["", "", "", 1160399], ["", "", "", 1160180], ["", "", "", 1160208], ["", "", "", 1160074], ["William Manchester", "The Last Lion: Winston Spencer Churchill", "Jos käymme riitelemään menneisyydestä ja nykyisyydestä, saamme todeta hävinneemme tulevaisuuden.", 2930032], ["", "", "", 1160214], ["Thomas Gordon", "Enola Gay", "Suunnaton kuumuus sytytti liekkeihin Hiroshiman radioaseman ja poltti poroksi busseja, muita kulkuneuvoja ja rautateiden liikkuvaa kalustoa. Kiviseinät, teräsovet ja kulkuväylien asfalttipäällysteet kuumenivat punahehkuun. Kirjoista ja sanomalehdistä kärventyi pois musta teksti. Vaatteet sulivat ihoon. Vielä runsaan mailin päässä Shiman sairaalasta ihmisten päähineet hitsaantuivat kiinni päänahkaan.", 2930012], ["", "", "", 1160411], ["", "", "", 1160064], ["", "", "", 1160236], ["", "", "", 1160401], ["", "", "", 1160070], ["", "", "", 1160226], ["Sisko Istanmäki", "Peili", "Pojat kantoivat sisään aaltopahviin käärityn paketin ja aukoivat sitä suu naurussa. Ne käskivät arvailla, mitä paketista paljastuu, mutta en kai minä nyt niin lapselliseksi ruvennut. Paljastuu mitä paljastuu.", 2930068], ["", "", "", 1160092], ["", "", "", 1160248], ["", "", "", 1160429], ["", "", "", 1160082], ["", "", "", 1160419], ["", "", "", 1160104], ["", "", "", 1160244], ["", "", "", 1160441], ["", "", "", 1160110], ["", "", "", 1160447], ["", "", "", 1160100], ["", "", "", 1160437], ["", "", "", 1160122], ["", "", "", 1160331], ["", "", "", 1160112], ["", "", "", 1160321], ["", "", "", 1160118], ["", "", "", 1160327], ["", "", "", 1160012], ["Aleksis Kivi", "Seitsemän veljestä", "Kelpo ja armas vaimo on hänen onnensa ihanin, hänen paras ystävänsä, kultainen kunniansa, ja tekee hänen huoneensa ilon ja rauhan satamaksi. Ja sellaista vaimoa hän kohdelkoon ja pidelköön kuin omaa silmäteräänsä, kuin sielunsa kalliinta aarretta.", 2930064], ["", "", "", 1160349], ["", "", "", 1160002], ["Aleksis Kivi", "Seitsemän Veljestä", "Talomme on huutavassa hukassa, ja tuo neitonen toivoo, vaikka luullakseni turhaan, pääsevänsä emännäksi paljoa parempaan taloon. Olenpa kuullut, että hyväilee häntä tuo hyväkäs Sorvarin Juhani.", 2930029], ["", "", "", 1160339], ["", "", "", 1160024], ["", "", "", 1160361], ["", "", "", 1160030], ["", "", "", 1160367], ["", "", "", 1160020], ["", "", "", 1160357], ["", "", "", 1160042], ["", "", "", 1160379], ["", "", "", 1160032], ["", "", "", 1160369], ["", "", "", 1160038], ["", "", "", 1160375], ["Matti Nykänen", "Kootut lausahdukset", "Minä sanoin sille lentoemolle, että kuulepas tyttö, minä olen lentänyt paljon pidempään ja pidemmälle kuin sinä, ja ilman moottoreita.", 2930024], ["", "", "", 1160060], ["", "", "", 1160269], ["", "", "", 1160050], ["Unknown", "Maantie on kova kävellä", "Maantie on kova kävellä ja kivääri on raskas kantaa. Sun valvari vei, sun valvari vei, kivääri on raskas kantaa. Pojasta tehtiin kruununjoukkoon asevelvollinen. Sun valvari vei, sun valvari vei, asevelvollinen.", 2930050], ["Aleksis Kivi", "Seitsemän veljestä", "Tyynenä, kaukaisuudessa sinertävänä kiertyi heidän ympärillään metsäinen, avara maailma, ja laskeva aurinko lännen reunalta valeli kultaisella ruskollansa noita vanhoja, takkukarvaisia kuusia vuoren harjanteella.", 2930062], ["", "", "", 1160259], ["", "", "", 1160281], ["", "", "", 1160287], ["", "", "", 1160137], ["", "", "", 1160277], ["", "", "", 1160143], ["", "", "", 1160299], ["", "", "", 1160133], ["Väinö Linna", "Tuntematon Sotilas", "Niinkuin hyvin tiedetään, on Jumala kaikkivaltias, kaikkitietävä ja kaukaa viisas. Niinpä hän oli aikoinaan antanut metsäpalon polttaa kymmeniä hehtaareja valtion metsää eräällä hietakankaalla lähellä Joensuun kaupunkia. Tapansa mukaisesti koettivat ihmiset kaikkensa ponnistaen keskeyttää hänen työnsä, mutta järkähtämättä hän poltti metsää niin laajalta alueelta kuin katsoi tuleviin tarkoituksiinsa sopivaksi.", 2930023], ["", "", "", 1160155], ["", "", "", 1160295], ["", "", "", 1160145], ["", "", "", 1160317], ["", "", "", 1160151], ["", "", "", 1160307], ["", "", "", 1160173], ["", "", "", 1160201], ["", "", "", 1160163], ["", "", "", 1160207], ["Aleksis Kivi", "Seitsemän veljestä", "Halki avaruuksien he kiitivät, ja alas kaukaiseen syvyyteen jäi heistä metsät, vuoret ja laaksoin monipolviset haarat. Ja kaikkipa viimein heidän silmistänsä katosi kuin sinertävään savuun.", 2930059], ["", "", "", 1160185], ["", "", "", 1160197], ["", "", "", 1160394], ["", "", "", 1160219], ["", "", "", 1160384], ["", "", "", 1160181], ["", "", "", 1160209], ["", "", "", 1160390], ["", "", "", 1160075], ["", "", "", 1160215], ["", "", "", 1160412], ["", "", "", 1160065], ["", "", "", 1160237], ["", "", "", 1160402], ["", "", "", 1160071], ["", "", "", 1160424], ["", "", "", 1160093], ["", "", "", 1160249], ["", "", "", 1160430], ["Christopher Nolan", "The Dark Knight Rises", "Luulet että pimeys on liittolaisesi, mutta olet vain sopeutunut elämään sen hämärässä. Minä, olen syntynyt pimeydessä... kasvoin ja muokkauduin sen mukana. En nähnyt päivänvaloa ennen kuin olin aikuinen mies, ja silloin auringonsäteet vain sokaisivat minut.", 2930037], ["", "", "", 1160083], ["", "", "", 1160255], ["", "", "", 1160420], ["", "", "", 1160105], ["", "", "", 1160448], ["", "", "", 1160245], ["", "", "", 1160442], ["", "", "", 1160111], ["", "", "", 1160432], ["", "", "", 1160101], ["", "", "", 1160438], ["", "", "", 1160123], ["", "", "", 1160332], ["", "", "", 1160113], ["", "", "", 1160322], ["", "", "", 1160119], ["Pentti Linkola", "Alkusanat", "Ja kaikesta huolimatta toivon ja rukoilen palavasti, että varjeltuisin loppuun saakka kuolemansynniltä nimeltä suvaitsevaisuus. Että varjeltuisin ikinä rantautumasta tuolle suloiselle pumpulirannalle, jolla velttouden ja helppouden seireenit ihanasti laulavat. Että en koskaan lakkaisi tuomitsemasta vääriä ja vahingollisia asioita, vääriä ja vahingollisia ihmisiä.", 2930020], ["", "", "", 1160344], ["", "", "", 1160013], ["", "", "", 1160350], ["", "", "", 1160003], ["", "", "", 1160340], ["SANNI", "Prinsessoja ja Astronautteja", "Ajat vaihtuu ja viisarit liikkuu, Iho vanhenee ja kasvot muuttuu, Ennen syötiin lettuja, nyt lasketaan kaloreita. Kesä -96 polvet ruvella, taloyhtiön hiekkalaatikolla. Äiti liimasi laastarin kun itkin, Sanoi \"Anna mä puhallan\"", 2930041], ["", "", "", 1160025], ["", "", "", 1160362], ["", "", "", 1160031], ["", "", "", 1160352], ["", "", "", 1160021], ["", "", "", 1160358], ["", "", "", 1160043], ["", "", "", 1160380], ["", "", "", 1160033], ["", "", "", 1160370], ["", "", "", 1160039], ["Tommi Läntinen", "Rööperin kuu", "Taksien valot piiskaavat yötä, sade kadut kastelee. Juoppo naapuri taas janonsa myötä kulmabaariin astelee. Märkä palttoo on raskas kantaa, lohduttomuus kai raskaampaa. Enemmän elämä ottaa kuin antaa, jos sielun mustelmat lasketaan. Mä istun iltaa kattoikkunalla, ja sulle laulua kirjoitan. Voi yksinäisyys tulla rakastamalla, ymmärrät kai mitä tarkoitan?", 2930055], ["", "", "", 1160264], ["", "", "", 1160061], ["Juba Tuomola", "Viivi ja Vagner: Parisuhteellisuusteoriaa", "Sian energiakentät ja arkirutiinien raskas säteily torjuvat toisensa. Näin sika tuomitaan helposti kotitalousrikollisuudesta. Parisuhteessa elävän sian älykkyys kehittyy usein nerokkuudeksi, etenkin kotitöiden laistamisessa.", 2930002], ["Korsuorkesteri", "Eldankajärven jää", "Eldankajärven jää, on taakse jäänyttä elämää. On siellä nyt fossit ja Sassit, puomit ja passit juu. Korsuissa kamina, siellä pelataan nakkia, raminaa, on meillä Fritzit ja Maxit ja Petropamaxit, juu. On täällä tallattu, on maata vallattu. On täällä koukittu, ja täitä noukittu. On sota tuimaa, ei Juno päätä huimaa.", 2930067], ["", "", "", 1160270], ["", "", "", 1160051], ["", "", "", 1160260], ["Aleksis Kivi", "Seitsemän Veljestä", "Henkemme piteiksi täytyy meidän hieman nypistellä toisen omasta. Jos tämä on syntiä, niin on se niitä pienimpiä mitä tehdään tässä matoisessa maassa. Ja katso, jos kuolen ilman muuta synninmerkkiä kirjassani, niin eihän tuo pieni variksenjalka minua juuri estäisi pääsemästä vähän parempaan elämään.", 2930026], ["", "", "", 1160282], ["Aleksis Kivi", "Seitsemän Veljestä", "Meidän tulee häntä kurittaa niin kauan kuin hänen sydämensä vielä on nuoruuden orja ja taipuvainen; mutta tehkäämme se rakkaalla kädellä eikä vihan kiukussa. Vihan kuritus ajaa perkeleitä sisään, ei ulos.", 2930027], ["", "", "", 1160272], ["", "", "", 1160138], ["", "", "", 1160278], ["", "", "", 1160128], ["", "", "", 1160300], ["", "", "", 1160134], ["William Manchester", "The Last Lion: Winston Spencer Churchill", "Monia valtiomuotoja on kokeiltu ja kokeillaan tässä synnin ja murheen maailmassa. Kukaan ei väitä että demokratia olisi täydellinen tai kaikkitietävä. Itse asiassa, on sanottu että demokratia on huonoin hallintotapa ellei mukaan lasketa kaikkia muita hallintotapoja joita aika ajoin on kokeiltu.", 2930030], ["", "", "", 1160290], ["", "", "", 1160156], ["", "", "", 1160312], ["Aleksis Kivi", "Seitsemän veljestä", "Taitaa kuitenkin tämä louhiminen tehdä hyvääkin syntiselle sydämelleni, joka on niin paatunut, niin jäykkä, että sattuu siihen tuskin muu kuin helvetin halkonuija ja taivaan tulivasara.", 2930063], ["", "", "", 1160146], ["", "", "", 1160318], ["", "", "", 1160168], ["Christopher Nolan", "Batman Begins", "He sanoivat että ulkona maailmassa ei ole mitään mitä pelätä... Mutta sinä iltana kun vanhempani murhattiin, minä näin vilauksen siitä... Sitä jahdatessani olen kiertänyt maailman, olen tutkinut jokaisen varjoisan nurkan... ja olen löytänyt, että varjoissa on jotakin pelottavaa. Jotakin, mikä ei anna periksi kunnes se saa kostonsa. Se, olen minä.", 2930036], ["", "", "", 1160308], ["", "", "", 1160174], ["", "", "", 1160202], ["Arttu Wiskari", "Sirpa", "Sirpan kanssa landelle muutettiin, rahat ei riittänyt jäädä kaupunkiin. Tää tila oli puoli-ilmainen, kylänraitti täysin hiljainen. Uusi alku meille avautuu. Kylppärin seiniä remppailtiin, pois mustat pilkut seinistä hangattiin.", 2930045], ["", "", "", 1160164], ["", "", "", 1160192], ["", "", "", 1160186], ["", "", "", 1160198], ["", "", "", 1160395], ["", "", "", 1160176], ["", "", "", 1160220], ["Stephen Hawking", "Ajan Lyhyt Historia", "Aristoteelinen filosofia lähti siitä, että maailmankaikkeutta säätelevät lait voidaan selvittää pelkällä järkeilyllä: päättelyitä ei tarvinnut tarkistaa kokeilla. Niinpä vasta Galilei vaivautui tutkimaan, onko totta että painoltaan erilaiset kappaleet putoavat eri nopeuksilla.", 2930009], ["", "", "", 1160182], ["", "", "", 1160210], ["", "", "", 1160391], ["Thomas Gordon", "Enola Gay", "Nuo monissa taisteluissa karaistuneet ja paljon kokeneet pommituslentäjät tähyilivät ympärilleen nähdäkseen missäpäin savu pöllähteli. Tuntui kuin helvetti olisi nielaissut pommikoneen.", 2930013], ["", "", "", 1160076], ["", "", "", 1160232], ["", "", "", 1160413], ["", "", "", 1160066], ["", "", "", 1160238], ["", "", "", 1160403], ["", "", "", 1160088], ["", "", "", 1160228], ["", "", "", 1160425], ["", "", "", 1160094], ["Popeda", "Kuuma Kesä", "On pitkä kuuma kesä, ja mä aion elää sen. Pitkä kuuma kesä, sen sain. Se mullisti mun maailmain.", 2930042], ["", "", "", 1160250], ["", "", "", 1160431], ["", "", "", 1160084], ["", "", "", 1160240], ["", "", "", 1160421], ["", "", "", 1160106], ["", "", "", 1160449], ["", "", "", 1160246], ["Christopher Nolan", "Dark Knight Rises", "Luulet että pimeys on liittolaisesi, mutta olet vain sopeutunut elämään sen hämärässä. Minä synnyin pimeydessä... kasvoin ja muutuin sen mukana. En nähnyt päivänvaloa ennen kuin olin aikuinen mies, ja silloin auringonsäteet vain sokaisivat minut.", 2930038], ["", "", "", 1160443], ["", "", "", 1160096], ["", "", "", 1160433], ["", "", "", 1160102], ["Juice Leskinen", "Viidestoista yö", "Sun kanssas katson maailmaa, ja samaa unta nään. Kuin hullu huudan rakkauteni perään! Sun kainaloosi käperryn, ja jos sallit yöksi jään. Ja kun aamu on, en tiedä missä herään.", 2930052], ["Väinö Linna", "Tuntematon Sotilas", "Niinkuin hyvin tiedetään, on Jumala kaikkivaltias, kaikkitietävä ja kaukaa viisas. Niinpä hän oli aikoinaan antanut metsäpalon polttaa kymmeniä hehtaareja valtion metsää eräällä hietakankaalla lähellä Joensuun kaupunkia. Tapansa mukaisesti koettivat ihmiset kaikkensa ponnistaen keskeyttää hänen työnsä, mutta järkähtämättä hän poltti metsää niin laajalta alueelta kuin katsoi tuleviin tarkoituksiinsa sopivaksi. Muuan eversti huomasi ensimmäisenä miten pitkälle oli ulottunut kaikkivaltiaan katse. Hän oli erään armeijakunnan esikuntapäällikkö, ja joukkoja sijoitellessaan hän huomasi paloaukean erittäin sopivaksi majoituspaikaksi.", 2930039], ["", "", "", 1160439], ["", "", "", 1160124], ["", "", "", 1160333], ["", "", "", 1160114], ["", "", "", 1160323], ["", "", "", 1160008], ["", "", "", 1160345], ["", "", "", 1160351], ["", "", "", 1160004], ["", "", "", 1160341], ["", "", "", 1160026], ["Aleksis Kivi", "Seitsemän veljestä", "Tietää mitä on tapahtunut, sehän on, eräältä kannalta katsoen, viisaus suuri. Jos visusti harkitset mikä kylvö menneistä päivistä saattoi hyödyllisiä, mikä vahingollisia hedelmiä, ja sen mukaan asetat elämäsi, työs ja toimes, niin oletpa viisas mies.", 2930058], ["", "", "", 1160363], ["", "", "", 1160016], ["", "", "", 1160022], ["", "", "", 1160359], ["", "", "", 1160044], ["", "", "", 1160381], ["", "", "", 1160034], ["", "", "", 1160371], ["", "", "", 1160056], ["", "", "", 1160265], ["", "", "", 1160062], ["", "", "", 1160271], ["", "", "", 1160052], ["", "", "", 1160261], ["Jukka Mäkinen", "Sinä keväänä", "Raevuon olohuoneessa vallitsi melkeinpä kotoinen tunnelma. Melko hiljainen se oli. Mirja Raevuo istui nojatuolissa tutkien jotain naisille tarkoitettua aikakauslehteä. Huoneen toisessa nojatuolissa löhösi hänen poikansa täysin uppoutuneena illan western-antiin.", 2930054], ["", "", "", 1160283], ["", "", "", 1160273], ["Anton Tsehov", "Sahalin", "Paitsi köyhyyttä ja joutilaisuutta, vapaalla naisella on kolmaskin onnettomuuksien aiheuttaja - aviomies. Hän voi juoda tai hävitä pelissä vankiannoksensa, vaimonsa, tai jopa lastensa vaatteet.", 2930008], ["", "", "", 1160139], ["Aleksis Kivi", "Seitsemän veljestä", "Hiilakas ja puhdas oli taivas, ei nähty yhtään pilven haitaletta kaarevan kannen alla; ainoastaan poutapääskynen, tuskin silmin näkyvä, siellä väikkyi, lentäin sinne, tänne, keveänä ja vilkasna kuin onnenlapsen aatos.", 2930066], ["", "", "", 1160279], ["", "", "", 1160129], ["", "", "", 1160301], ["", "", "", 1160135], ["", "", "", 1160291], ["", "", "", 1160157], ["", "", "", 1160313], ["", "", "", 1160147], ["", "", "", 1160319], ["", "", "", 1160169], ["", "", "", 1160309], ["", "", "", 1160203], ["", "", "", 1160165], ["", "", "", 1160193], ["", "", "", 1160187], ["", "", "", 1160199], ["", "", "", 1160396], ["", "", "", 1160177], ["", "", "", 1160221], ["", "", "", 1160386], ["", "", "", 1160183], ["", "", "", 1160211], ["", "", "", 1160408], ["", "", "", 1160077], ["", "", "", 1160233], ["Zen Café", "Piha ilman sadettajaa", "Vastaan vaikka kysy et. Siirrän puhtaat lautaset kuivauskaappiin alahyllylle. Aamupäivä laahustaa, täytyy iltaan taluttaa ja laittaa niinkuin vanhus nukkumaan. Jos et sinä enää minua tahdo, olen kylmä ja kivinen kaivo. Piha ilman sadettajaa, sitä minä olen jos sua en saa.", 2930048], ["", "", "", 1160414], ["", "", "", 1160067], ["", "", "", 1160239], ["", "", "", 1160089], ["", "", "", 1160229], ["", "", "", 1160426], ["", "", "", 1160095], ["", "", "", 1160251], ["", "", "", 1160416], ["", "", "", 1160085], ["", "", "", 1160241], ["", "", "", 1160422], ["", "", "", 1160107], ["", "", "", 1160450], ["", "", "", 1160247], ["Pentti Linkola", "Metsäpeite palautettava Suomeen", "Suomen metsät ovat todellisuudessa niin paljaaksi kuorittuja, niin loppuunmyytyjä, ja ennen kaikkea niin kaukana monimuotoisesta oikeasta luonnonmetsästä, että kielen varat eivät salli ylisanoja. Suomalaista metsätaloutta on verrattu sademetsien hävitykseen. Merkittävin ero on kuitenkin se, että sademetsistä on puolet tai kaksi kolmannesta vielä jäljellä, mutta Suomen metsistä - arktista Lappia lukuun ottamatta - vain 0,6%.", 2930018], ["", "", "", 1160444], ["", "", "", 1160097], ["Janne Mäkitalo", "Pääkallokiitäjät", "Tunneli haarautuu. Hiekka narskuu kun me juostaan vasenta haaraa aina tunnelin perälle asti. Siellä on pieni syvennys ilman ikkunaa. Onneksi takaa ei ainakaan vielä kuulu mitään.", 2930040], ["", "", "", 1160434], ["Thomas Gordon", "Enola Gay", "Yhdysvaltain johtajat, jotka pelkäsivät että Hiroshiman tuho selitettäisiin Japanissa vain ainutkertaiseksi tapahtumaksi, ja että pommi kenties vain lujittaisi Japanin kansan tahtoa jatkaa vastarintaa, päättivät käyttää toisenkin pommin. He toivoivat saavansa Japanin johtajat uskomaan Amerikan asevoiman suuremmaksi kuin se todellisuudessa oli.", 2930015], ["", "", "", 1160103], ["", "", "", 1160328], ["", "", "", 1160125], ["", "", "", 1160334], ["", "", "", 1160115], ["Sauli Laaksonen", "Metsästäjän terveysoppi", "Ihmisen historiassa metsästyksellä on ollut suuri merkitys. Fennoskandinaviassa se on kalastuksen ohella vanhin elinkeinomme. Ne olivat pitkään lähes ainoita erämaiden hyödyntämiskeinoja. Uusien riista- ja kalarikkaiden alueiden vetovoima sai ihmiset hakeutumaan ja asuttamaan yhä pohjoisempia seutuja.", 2930056], ["", "", "", 1160324], ["", "", "", 1160009], ["", "", "", 1160346], ["", "", "", 1160015], ["", "", "", 1160336], ["", "", "", 1160005], ["", "", "", 1160342], ["", "", "", 1160027], ["", "", "", 1160364], ["", "", "", 1160017], ["William Manchester", "The Last Lion: Winston Spencer Churchill", "Mitä minuun tulee - olen optimisti. Toisenlaisella asenteella ei juuri taida olla käyttöä.", 2930031], ["", "", "", 1160354], ["", "", "", 1160023], ["", "", "", 1160376], ["", "", "", 1160045], ["", "", "", 1160382], ["", "", "", 1160035], ["Tiisu", "Elämältä turpiin sain", "Elämältä turpiin sain ja harmittaa, mitä tässä tehdä? Luovuttaa nyt jo vaan? Justhan minä astuin tähän maailmaan ja silti nyt hävinnyt on onni, joka huumaa lapsen tyhmänkin. Onni joka tarjoo karkkeja, nameja. Voi kun karkkipäivii olis riittämiin, ei porais kansa uljain Suomen maan.", 2930057], ["", "", "", 1160372], ["", "", "", 1160057], ["", "", "", 1160266], ["", "", "", 1160063], ["", "", "", 1160256], ["", "", "", 1160053], ["", "", "", 1160262], ["", "", "", 1160284], ["", "", "", 1160140], ["", "", "", 1160296], ["Christopher Nolan", "The Dark Knight", "Jotkin ihmiset eivät hamua loogista päämäärää, kuten rahaa. Heitä ei voi ostaa, uhkailla tai painostaa. He vain haluavat nähdä maailman palavan tulessa.", 2930033], ["Christopher Nolan", "Batman Begins", "He sanoivat minulle että ulkona maailmassa ei ole mitään mitä pelätä... Mutta sinä iltana kun vanhempani murhattiin, minä näin vilauksen siitä. Siitä hetkestä lähtien olen etsinyt sitä. Olen kiertänyt maailman, olen tutkinut kaikki varjoisat nurkat... ja varjoissa on jotakin pelottavaa, jotakin mikä ei anna periksi kunnes se saa kostonsa. Se, olen minä.", 2930035], ["", "", "", 1160130], ["", "", "", 1160302], ["", "", "", 1160152], ["", "", "", 1160292], ["", "", "", 1160158], ["", "", "", 1160314], ["", "", "", 1160148], ["", "", "", 1160304], ["", "", "", 1160170], ["Jostein Gaarder", "Sofian Maailma", "Havainnoidessamme ympäristöämme järjestämme näkemämme oliot eri ryhmiin tai luokkiin. Näen hevosen, sitten toisen ja vielä kolmannenkin. Hevoset eivät ole täysin samanlaisia, mutta jotain yhteistä niissä kaikissa on, ja nimenomaan tämä kaikille hevosille yhteinen ominaisuus on hevosen muoto. Yksilökohtaiset eroavuudet ovat hevosen aine.", 2930001], ["", "", "", 1160310], ["", "", "", 1160160], ["", "", "", 1160204], ["", "", "", 1160166], ["", "", "", 1160194], ["", "", "", 1160188], ["", "", "", 1160216], ["", "", "", 1160397], ["", "", "", 1160178], ["Pasila", "Pasila", "Naisen pieksämä poliisi! Kun minä olin nuori, niin ei naiset piesseet miehiä. Miehet pieksi naisia muttei huvikseen koskaan. Vanhuksia ei piessyt kukaan, lapsia pieksi kaikki. Pihan lapsia sai kuka tahansa piestä, eikä kukaan vetänyt huumeita. Maailma oli jengoillaan, ihmisillä kiva rytmi ja vakaus elämässä, toisin kuin nykyään JUMALAUTA!", 2930025], ["", "", "", 1160222], ["", "", "", 1160387], ["", "", "", 1160072], ["", "", "", 1160212], ["", "", "", 1160409], ["", "", "", 1160078], ["", "", "", 1160234], ["", "", "", 1160415], ["", "", "", 1160224], ["Reino Nordin", "Kato mua silmiin", "Sun ennakkoluulos mua pelottaa, en uskalla sanoo enää sanaakaan. Sä et tee mitään muuta kun odotat vaan, et pääsisit mut taas maahan pudottaa. Jos päästän sut mun pään sisään, niin syvälle mun sisimpään, niin kuinka pitkälle oot valmis menemään, mun mieleen pimeään?", 2930051], ["", "", "", 1160405], ["", "", "", 1160090], ["", "", "", 1160230], ["", "", "", 1160080], ["", "", "", 1160252], ["", "", "", 1160417], ["", "", "", 1160086], ["", "", "", 1160242], ["", "", "", 1160423], ["", "", "", 1160108], ["Paulo Coelho", "The Alchemist (Alchemistin)", "Monta vuotta sitten, kuuluisa Arabian Alchemist vieraili Euroopassa. Sanottiin, että hän oli löytänyt viisasten kivi ja elämän eliksiiri.", 1160227], ["", "", "", 1160445]]