[["", "", "", 1440162], ["Bram Stoker", "Dracula", "Mimi walisubiri muda walionekana kutokuwa na mwisho, na nilihisi crowding mashaka na hofu juu yangu. Aina ya mahali gani alikuwa mimi kuja, na miongoni mwa watu wa namna gani? Nini aina ya adventure ilikuwa mbaya ambayo nilikuwa kujiingiza?", 1440134], ["", "", "", 1440343], ["Al Gore", "An Inconvenient Truth (An Inconvenient Haki)", "Warmer maji huongeza unyevu wa dhoruba, na anashikilia zaidi warmer hewa unyevu. Wakati hali dhoruba trigger a downpour, zaidi ya hayo lipo katika fomu ya big, mmoja wa muda mvua na snowfalls. Partly kama matokeo, idadi ya matukio ya gharika kubwa imeongezeka kwa muongo muongo, kila bara.", 1440153], ["", "", "", 1440165], ["", "", "", 1440028], ["", "", "", 1440193], ["", "", "", 1440031], ["", "", "", 1440365], ["", "", "", 1440086], ["", "", "", 1440187], ["", "", "", 1440018], ["Rene Descartes", "Discourse on Method (Discourse tarehe Method)", "Kwa haitoshi kuwa na nia nzuri; jambo kuu ni kutumia vizuri. Nafsi ni kubwa kuliko uwezo wa makasoro vilevile fadhila kubwa. Na wale walio kuendelea polepole sana tu wanaweza kufanya maendeleo makubwa sana, mradi wao daima kufuata njia ya haki, kuliko wale walio haraka na kupotea kutoka humo.", 1440234], ["", "", "", 1440168], ["", "", "", 1440190], ["", "", "", 1440021], ["", "", "", 1440396], ["", "", "", 1440040], ["", "", "", 1440399], ["Leigh E. Zeitz, Ph.D.", "Keyboarding Made Simple (1985) (Keyboarding Made Wikipedia (1985))", "Kidole pete yako ni vigumu zaidi ya yote vidole kudhibiti. Utapata taarifa kwamba wakati unapohama pete yako kidole vidole wengine wako utakwenda involuntarily vilevile. Hii ni kitu ambacho itakuwa chini ya tatizo kama wewe kamilifu keyboarding wako ujuzi.", 1440264], ["The Hold Steady", "Chillout Tent (Chillout Hema)", "Kulikuwa na hatua PA juu katika magharibi ya Massachusetts na kids alikuja kutoka maili kuzunguka kupata messed up on the music. Na yeye alimfukuza kutoka Bowdoin na carload ya girlfriends, kukutana na baadhi ya wavulana na labda kula baadhi uyoga. Na wao walivyofanya, na yeye got wagonjwa, na sasa yeye's akalazwa na njia pia shaky.", 1440371], ["Sterling Johnson", "English as a Second F-ing Language: How to Swear Effectively, Explained in Detail with Numerous Examples Taken From Everyday Life (Pili wa Kiingereza kama F-ing Lugha: Jinsi Msiape ufanisi, Explained in Detail mbalimbali Mifano kwa maisha ya kila siku Taken)", "Katika lugha ya Kiingereza, kuapa ni muhimu kwa mawasiliano. Iwapo unataka kufanikiwa katika biashara, shule, au kijamii duara, nguvu amri ya msamiati ni muhimu kabisa.", 1440415], ["", "", "", 1440386], ["", "", "", 1440208], ["", "", "", 1440183], ["", "", "", 1440380], ["", "", "", 1440211], ["", "", "", 1440033], ["", "", "", 1440214], ["", "", "", 1440077], ["", "", "", 1440192], ["Abbie Hoffman", "Steal This Book", "Bado kuna baadhi ya maeneo ambapo unaweza kupata wote unaweza kula kwa bei fasta. Fried kuku ni bora na rahisi ya mfukoni, au lazima sisi kusema mkoba. Mwingine hila ni pour pili yako free kikombe cha kahawa ya moto ndani ya plastiki mfuko sewed ndani yako mfukoni na kuchukua ni pamoja nanyi.", 1440379], ["", "", "", 1440064], ["", "", "", 1440039], ["", "", "", 1440414], ["", "", "", 1440373], ["", "", "", 1440236], ["", "", "", 1440067], ["", "", "", 1440058], ["", "", "", 1440401], ["", "", "", 1440070], ["", "", "", 1440061], ["Guns N' Roses", "Sweet Child O' Mine (Sweet Child O 'Mine)", "She's got a smile kwamba, inaonekana kwangu, inanikumbusha wa utoto kumbukumbu, ambapo kila kitu kilikuwa kama fresh kama bluu angavu angani. Sasa na kisha wakati mimi kuona uso wake yeye anachukua mimi mbali ya kwamba mahali maalum na kama I'd staré I'd muda mrefu mno pengine kuvunja chini na kulia.", 1440344], ["David Lynch", "Mulholland Drive", "Sasa mimi nataka kufikiri na kuacha kuwa smart aleck. Mtu's mtizamo huenda baadhi ya njia - njia ya maisha yake itakuwa. Ni kwamba kitu wewe kukubaliana na? Basi tangu unakubali, lazima awe mtu asiye huduma kuhusu maisha mema.", 1440078], ["", "", "", 1440245], ["", "", "", 1440092], ["", "", "", 1440051], ["game by Valve Software", "Portal", "I'd kama tu kumweka nje kwamba walipewa kila nafasi ya kufanikiwa. Kulikuwa hata kwenda kuwa chama kwa ajili yenu. A big chama kuwa marafiki zako wote walikuwa wanakaribishwa. Mimi kuwaalika rafiki yako rafiki bora Cube. Shaka hakuweza kuja kwa sababu aliuawa naye. Marafiki wengine wako wote asingeweza kuja aidha kwa sababu huna yoyote marafiki.", 1440282], ["", "", "", 1440054], ["", "", "", 1440429], ["", "", "", 1440260], ["Paulo Coelho", "The Alchemist", "Ni uwezekano wa kuwa na ndoto ya kuja kweli kwamba inafanya maisha ya kuvutia, yeye mawazo, kama yeye anaonekana tena kwenye msimamo wa jua, na tanga tanga kasi yake. Alikuwa ghafla ikumbukwe kwamba, katika Tarifa, kulikuwa na mwanamke ambaye ni mzee kufasiriwa ndoto.", 1440224], ["", "", "", 1440416], ["", "", "", 1440263], ["", "", "", 1440132], ["", "", "", 1440419], ["", "", "", 1440241], ["", "", "", 1440104], ["", "", "", 1440422], ["", "", "", 1440285], ["", "", "", 1440441], ["", "", "", 1440044], ["", "", "", 1440247], ["", "", "", 1440110], ["", "", "", 1440275], ["", "", "", 1440097], ["", "", "", 1440188], ["", "", "", 1440447], ["", "", "", 1440278], ["John Wood", "Leaving Microsoft to Change the World (Kuondoka Microsoft kwa Change Dunia)", "Angalia, unapaswa kukubali na wewe mwenyewe kwamba Microsoft mapenzi miss you kwa mwezi au mbili. Mtu mapenzi haraka kujaza utupu. Itakuwa kama ninyi kamwe kazi huko. Jiulize, Je, kuna maelfu bitana up ili kusaidia vijiji maskini kujenga shule na maktaba?", 1440096], ["", "", "", 1440297], ["", "", "", 1440128], ["", "", "", 1440103], ["", "", "", 1440437], ["", "", "", 1440122], ["", "", "", 1440328], ["", "", "", 1440303], ["", "", "", 1440136], ["", "", "", 1440125], ["", "", "", 1440290], ["", "", "", 1440334], ["", "", "", 1440354], ["", "", "", 1440115], ["", "", "", 1440321], ["", "", "", 1440312], ["", "", "", 1440118], ["", "", "", 1440324], ["", "", "", 1440146], ["", "", "", 1440327], ["", "", "", 1440318], ["", "", "", 1440012], ["", "", "", 1440240], ["", "", "", 1440346], ["", "", "", 1440305], ["", "", "", 1440100], ["", "", "", 1440015], ["Fyodor Dostoyevsky", "White Nights", "Mimi hisia ghafla alikuwa ningeli kuwa wote waliondoka peke yake, kwamba kila mara ikipungua mbali kutoka kwangu, kuepuka yangu. You are, bila shaka, haki ya kuuliza kwamba kila mtu ni nani, kwa I've ingawa aliishi Petersburg kwa miaka nane sasa, mimi si kusimamiwa moja kufanya rafiki.", 1440178], ["", "", "", 1440308], ["", "", "", 1440171], ["Ridley Scott", "Blade Runner", "Sisi alianza kutambua kwao ajabu obsession. Baada ya yote, ni kihisia inexperienced, kwa miaka michache tu ambazo hazina uzoefu up ambayo mimi na wewe chukua kwa granted. Zawadi yao kama sisi na zamani, sisi kuunda pillow mto au hisia zao, na kwa sababu hiyo, tunaweza kuwadhibiti bora.", 1440052], ["", "", "", 1440336], ["", "", "", 1440311], ["Mike Judge", "Office Space (Ofisi Space)", "Na mimi akasema, Sijali ikiwa wao walei me off aidha, kwa sababu mimi aliiambia Bill kwamba kama wao hoja yangu wakati dawati moja zaidi, basi I'm kuacha, I'm going to quit.", 1440107], ["", "", "", 1440005], ["", "", "", 1440339], ["", "", "", 1440202], ["", "", "", 1440161], ["", "", "", 1440024], ["", "", "", 1440342], ["", "", "", 1440205], ["", "", "", 1440358], ["", "", "", 1440027], ["", "", "", 1440248], ["", "", "", 1440384], ["", "", "", 1440167], ["", "", "", 1440364], ["", "", "", 1440186], ["", "", "", 1440017], ["", "", "", 1440392], ["", "", "", 1440367], ["", "", "", 1440189], ["", "", "", 1440020], ["", "", "", 1440395], ["Timothy Ferriss", "The 4-Hour Workweek (The 4-Saa Workweek)", "Hebu uso yake: kuna tani ya mambo katika maisha yako ya nyumbani na kwamba huna matumizi, haja, au hata hasa wanataka. Kama wewe kutambua au siyo, clutter hii inajenga indecision na distractions, kuteketeza makini na kufanya unfettered furaha halisi chore.", 1440330], ["", "", "", 1440398], ["Jimmy Cliff", "Many Rivers To Cross (Mito mingi Msalaba)", "Kuvuka mito mingi lakini siwezi wanaonekana kupata njia yangu juu. Wandering, mimi waliopotea kama mimi kusafiri ardhini cliffs wa Dover nyeupe. Kuvuka mito mingi na ni mapenzi yangu tu kwamba mimi anayeshika hai. Nimekuwa licked, nikanawa up kwa miaka, na mimi kuishi tu kwa sababu ya kiburi wangu.", 1440355], ["", "", "", 1440042], ["", "", "", 1440376], ["", "", "", 1440182], ["", "", "", 1440045], ["", "", "", 1440388], ["", "", "", 1440210], ["", "", "", 1440073], ["", "", "", 1440032], ["Abbie Hoffman", "Steal This Book", "Sare maalumu, kama mtawa na padre garb, inaweza kufaa zaidi. Check out sare duka lako kwa anuwai za mavazi ambayo wewe utapata, na hasa nje ya kila aina ya maduka.", 1440375], ["", "", "", 1440382], ["", "", "", 1440076], ["", "", "", 1440035], ["Betty Owen", "Typing for Beginners (1975)", "On a manual typewriter, mgomo muhimu kwa nice makali kiharusi - si ngumu kiharusi, lakini kufunga mmoja. Ya sauti lazima makali na ya haraka. Kama wewe ni kusukumana funguo zenu kuliko bevarar yao, watakuwa mushy sound.", 1440266], ["Carl Sagan", "The Demon-Haunted World: Science as a Candle in the Dark (The Demon-Haunted World: Sayansi kama Mshumaa katika Meusi)", "Witch katika majaribio, ilikuwa karibu haiwezekani kutoa alibis bidii kwa watuhumiwa witches: The sheria ya ushahidi alikuwa na tabia ya pekee. Kwa mfano, katika kesi zaidi ya moja mume attested kuwa mkewe alikuwa amelala katika mikono yake katika dakika sana, alikuwa mshitakiwa wa frolicking kwa shetani; lakini uvumilivu askofu mkuu alielezea kuwa pepo ilibidi kuchukuliwa mahali pa mke.", 1440287], ["", "", "", 1440079], ["", "", "", 1440038], ["", "", "", 1440413], ["", "", "", 1440372], ["", "", "", 1440066], ["", "", "", 1440057], ["", "", "", 1440400], ["Fyodor Dostoyevsky", "White Nights", "Mimi nilikuwa na hisia ya kuwa wameachwa na kila wakati mji wote waliondoka na kushoto kwa sommaren. Niliogopa kuwa aliondoka peke yake, na kwa siku tatu mimi roamed dejectedly kupitia mji, hawawezi kuelewa nini kinatokea mara yangu. Kama mimi akaenda Nevsky Avenue, kwa park, au kutangatanga kando ya embankments, mimi kamwe wakaja watu hela nilikuwa accustomed kukutana katika baadhi ya maeneo muhimu katika masaa fulani mwaka wote mzima. Wao, bila shaka, hawakujua yangu; lakini nilijua wao wote haki.", 1440179], ["", "", "", 1440060], ["", "", "", 1440403], ["", "", "", 1440088], ["", "", "", 1440063], ["", "", "", 1440406], ["", "", "", 1440228], ["", "", "", 1440091], ["", "", "", 1440050], ["", "", "", 1440425], ["", "", "", 1440094], ["", "", "", 1440053], ["", "", "", 1440428], ["", "", "", 1440391], ["", "", "", 1440172], ["", "", "", 1440253], ["", "", "", 1440084], ["", "", "", 1440418], ["Carolyn Wyman", "SPAM: A Biography: The Amazing True Story of America's \"Miracle Meat!\" (Spam: A Biography: The Amazing True Story of America's Muujiza Nyama!)", "Jay chuma mwenyewe kukuza na Lieutenant juu ya nguvu zake commonsense pendekezo kwamba jeshi angeweza kuokoa nafasi nyingi za mizigo kwa deboning nyama kabla shipping ni ng'ambo.", 1440393], ["", "", "", 1440087], ["Terry Jones", "Monty Python and The Holy Grail (Monty Python na Roho Grail)", "Kila mtu akasema mimi nilikuwa Daft kujenga castle juu Swamp, lakini mimi kujengwa yote sawa tu kuonyesha yao. Ni sank ndani ya Swamp. Basi mimi kujengwa pili mmoja. Kwamba sank ndani ya Swamp. Basi, mimi akajenga tatu. Kwamba kuchomwa chini, wakaanguka juu, basi sank ndani ya Swamp. Lakini moja ya nne walikaa up. Na kwamba's what you're kwenda kupata, Lad, nguvu castle katika yote ya Uingereza.", 1440089], ["", "", "", 1440284], ["", "", "", 1440106], ["", "", "", 1440440], ["Paul Graham", "Hackers and Painters: Big Ideas from the Computer Age (Hackare na Wachoraji: Big Ideas kutoka Computer Umri)", "Popularity ni nusu tu kuhusu attraktivitet binafsi. Ni mengi zaidi kuhusu muungano. Kuwa maarufu zaidi, unahitaji kuwa daima kufanya mambo ambayo kuleta karibu na watu wengine maarufu, na chochote huleta watu karibu kuliko kawaida ya adui.", 1440139], ["", "", "", 1440109], ["Stanley Kubrick", "A Clockwork Orange", "Kulikuwa na mimi, kwamba ni Alex, na yangu droogs tatu, kwamba ni Pete, Georgie, na dim, dim kuwa kweli dim, na sisi ameketi katika maamuzi Korova Milkbar up rassoodocks wetu wafanyeje na jioni.", 1440048], ["", "", "", 1440274], ["", "", "", 1440137], ["", "", "", 1440446], ["", "", "", 1440277], ["", "", "", 1440140], ["", "", "", 1440099], ["Al Gore", "An Inconvenient Truth (An Inconvenient Haki)", "Kuna sehemu mbili duniani kuwa kutumika kama canaries katika mgodi wa makaa ya mawe - hasa katika mikoa ambayo ni nyeti kwa madhara ya joto duniani. Kwanza ni Arktis. Ya pili ni Antarctic. Katika wote waliohifadhiwa maeneo haya, wanasayansi ni kuona mabadiliko ya haraka na mapema zaidi madhara makubwa ya mabadiliko ya hali ya hewa kuliko mwingine popote duniani.", 1440151], ["", "", "", 1440296], ["", "", "", 1440143], ["", "", "", 1440102], ["", "", "", 1440299], ["", "", "", 1440130], ["", "", "", 1440121], ["Ashida Kim", "Ninja Mind Control", "Scouting yao kwa sababu ya ujuzi na pembeni kinesthetic usikivu, Ninja wapinzani wao customarily mshangao kidogo zaidi ya nusu ya muda.", 1440383], ["", "", "", 1440302], ["", "", "", 1440196], ["Eddie Izzard", "Dress to Kill", "The National Rifle Association anasema kwamba, Bunduki si kuua watu, uh, watu kufanya. Lakini nadhani, nadhani bunduki husaidia. You know? Nadhani inasaidia. I just think amesimama tu kwenda, Bang! Hiyo si anaenda kuua watu wengi mno, ni? Unaweza I'd kuwa kweli dodgy juu ya moyo kuwa hivyo.", 1440147], ["", "", "", 1440152], ["Rob Reiner", "The Princess Bride", "Nilipokuwa na umri wako, televisheni aliitwa vitabu. Na hiki ni kitabu maalum. Ilikuwa kitabu baba yangu alitumia kusoma kwangu wakati mimi ni mgonjwa, na mimi alitumia kusoma kwa baba yako. Na leo I'm gonna kusoma kwa ninyi.", 1440164], ["Christopher Nolan", "The Dark Knight", "Let me get this Nyooka. Unaweza kufikiri kwamba mteja wako, mmoja wa tajiri, wengi wanaume wenye nguvu duniani, ni siri ya wanamgambo ambao usiku wake kumpiga inatumia wahalifu na massa bare mikono yake? Na mpango wako ni usaliti this person?", 1440221], ["", "", "", 1440333], ["", "", "", 1440155], ["", "", "", 1440114], ["", "", "", 1440295], ["", "", "", 1440158], ["", "", "", 1440117], ["", "", "", 1440323], ["James Joyce", "Dubliners", "Mimi waliochota mablanketi juu ya kichwa yangu na kujaribu kufikiri ya Krismas. Lakini bado uso kijivu ikifuatiwa yangu. Ni jiingiza, na mimi kueleweka kwamba taka kukiri kitu fulani. Nilihisi nafsi yangu katika baadhi receding ond kupendeza na kanda, na huko tena nimeona ni kusubiri kwa ajili yangu.", 1440174], ["", "", "", 1440145], ["", "", "", 1440008], ["", "", "", 1440233], ["", "", "", 1440326], ["", "", "", 1440317], ["", "", "", 1440148], ["", "", "", 1440011], ["New Order", "Bizzare Love Triangle", "Nadhani kila wakati wa wewe Najisikia kulia kwa risasi na uliwachukua moto wa buluu. It's hakuna tatizo la mgodi, lakini ni tatizo Sioni, kuishi maisha ya kuwa siwezi kuwaacha nyuma. Hakuna mantiki katika akiniambia hekima ya mpumbavu haitafanya kukuweka bure. Lakini hiyo ndiyo njia kwamba huenda, na ni nini hakuna mtu anajua, wakati kila siku inakua kuchanganyikiwa wangu.", 1440362], ["", "", "", 1440014], ["", "", "", 1440348], ["", "", "", 1440307], ["", "", "", 1440173], ["", "", "", 1440250], ["Fyodor Dostoyevsky", "White Nights", "Ilikuwa ni ajabu usiku, aina ya uzoefu usiku mmoja tu wakati mmoja ni vijana. Angani ilikuwa ili angavu, na kulikuwa na nyota wengi kwamba, wakiangalia zaidi, mmoja hakuweza kusaidia anashangaa jinsi whimsical waovu wengi hivyo watu wangeweza kuishi chini kama mbinguni.", 1440176], ["", "", "", 1440338], ["Leigh E. Zeitz, Ph.D.", "Keyboarding Made Simple (1985) (Keyboarding Made Wikipedia (1985))", "Fikiri kuzingatia kama kama harakati kidole mbili badala ya wawili single-kidole harakati: Hivi, wakati wowote mliona neno kama kuanza mara moja ungependa misuli haki yako forefinger na kushoto forefinger (ikiwezekana katika mpangilio sahihi). Hii itakuwa dhahiri kuongeza mwitikio wako wakati na kuharakisha keyboarding yako.", 1440256], ["", "", "", 1440204], ["", "", "", 1440026], ["", "", "", 1440207], ["", "", "", 1440029], ["", "", "", 1440238], ["", "", "", 1440363], ["", "", "", 1440043], ["", "", "", 1440185], ["", "", "", 1440016], ["", "", "", 1440366], ["", "", "", 1440197], ["Harold J. Morowitz", "The Thermodynamics of Pizza (Ya Thermodynamics of Pizza)", "Baada ya kuondolewa kutoka katika tanuri, ya pizza ni sliced na plated haraka katika gorofa cardboard box, ambayo ni mara moja na mara nyingi C. taped imefungwa. Hakuna kimwili kujitenga baada ya slicing, ili makali yanaweza kupuuzwa na tunaweza kutibu pizza, kwa makusudi Thermal, kama usio ndege.", 1440421], ["", "", "", 1440019], ["", "", "", 1440394], ["", "", "", 1440191], ["", "", "", 1440022], ["", "", "", 1440356], ["", "", "", 1440041], ["Bob Marley", "No Woman, No Cry", "Nakumbuka wakati sisi akiketi katika serikali yard in Trenchtown. Kuchunguza wanafiki kama wangeweza mingle na watu wema sisi kukutana. Nzuri tulikuwa marafiki, wema marafiki sisi waliopotea njiani. Katika mwanga huu baadaye huwezi kusahau nyuma yako, hivyo kavu machozi yako, mimi kusema.", 1440360], ["", "", "", 1440359], ["Abbie Hoffman", "Steal This Book", "Bado kuna baadhi ya maeneo ambapo unaweza kupata wote unaweza kula kwa bei fasta. Sew kwenye mfuko wa plastiki tee-shirt yako au mshipi na kuvaa wamefunguliwa-utrusta Jacket au koti kufunika noticeable bulge yoyote. Fried kuku ni bora na rahisi ya mfukoni, au lazima sisi kusema mkoba. Mwingine hila ni pour pili yako free kikombe cha kahawa ya moto ndani ya plastiki mfuko sewed ndani yako mfukoni na kuchukua ni pamoja nanyi.", 1440377], ["", "", "", 1440010], ["", "", "", 1440209], ["", "", "", 1440072], ["", "", "", 1440047], ["", "", "", 1440390], ["", "", "", 1440381], ["", "", "", 1440075], ["", "", "", 1440034], ["", "", "", 1440368], ["", "", "", 1440215], ["Rebecca Mileham", "Powering Up: Are Computer Games Changing Our Lives? (Driva Up: Je Computer Games Kubadili maisha yetu?)", "Kujibu mmoja alisema Kwa wanawake - mengi ya michezo ni Crap - hao You're kuhusu majeshi na risasi. Asilimia tisini ya michezo si kile Mimi kufikiria kwa mapana provocative watazamaji. Hii inaonekana kuwa ni kawaida ya wasiwasi.", 1440293], ["", "", "", 1440037], ["", "", "", 1440412], ["", "", "", 1440065], ["", "", "", 1440374], ["", "", "", 1440237], ["", "", "", 1440402], ["", "", "", 1440304], ["Ashida Kim", "Ninja Mind Control", "Lengo ukimbizi wa kweli ni kuwa sage, au kuliko mtu. Kuna sheria hayabadiliki wa ulimwengu, ambayo lazima sage katika maelewano pamoja. Ninja espouse madhehebu tofauti baadhi ya sheria hasa, lakini kila sheria ni muhimu katika haki yake mwenyewe, na lazima kufikiriwa sawa na mapumziko.", 1440387], ["Tom Robbins", "Even Cowgirls Get the Blues (Hata Cowgirls Pata Blues)", "Watu walikuwa wamepewa ishara - a nguvu, lucid ishara - kuwa ufugaji mijini na teknolojia concomitant wake si njia sahihi ya kushiriki sayari hii ya ukarimu. (Kweli, isitoshe kuna njia ya kuishi juu ya hii tremorous tufe katika mirth na afya nzuri, na pengine na njia moja tu - ya kiviwanda, urbanized, ufugaji njia - stupidly kuishi hapa, na mtu ana hit juu kwamba mmoja njia sahihi.)", 1440129], ["", "", "", 1440268], ["William Shakespeare", "Romeo And Juliet (Romeo Na Juliet)", "Kaya wawili, wote sawa sawa katika heshima (katika haki Verona, ambapo sisi walei scene wetu), kutoka grudge kale kuvunja uasi mpya, ambapo vyama vya kiraia damu hufanya mikono najisi. Kutoka nje ya janga kiunoni ya hizi mbili maadui jozi ya nyota-walivuka wapenzi kuchukua maisha yao; misadventured piteous overthrows ambaye anajua pamoja na mauti yao kuzika wazazi wao ugomvi.", 1440206], ["", "", "", 1440049], ["Paul Graham", "Hackers and Painters: Big Ideas from the Computer Age (Hackare na Wachoraji: Big Ideas kutoka Computer Umri)", "Kids smart wachache wanaweza vipuri kipaumbele kwamba umaarufu inahitaji. Isipokuwa wao pia kutokea kwa kuangalia kuwa wema, wanariadha asili, au ndugu wa popular kids, wao I'll zinaelekea kuwa Nerds. Na hilo kwa nini maisha ya watu smart ni mbaya kati, kusema, ya umri wa miaka kumi na saba. Maisha katika umri revolves kuwa mbali zaidi kuliko kuzunguka umaarufu kabla au baada.", 1440138], ["", "", "", 1440258], ["", "", "", 1440080], ["", "", "", 1440055], ["", "", "", 1440430], ["", "", "", 1440261], ["", "", "", 1440083], ["", "", "", 1440417], ["F. Scott Fitzgerald", "The Great Gatsby", "Wakati sisi vunjwa nje katika usiku wa baridi na theluji halisi yetu, theluji, akaanza kunyoosha badala yetu na Twinkle dhidi ya madirisha, na taa dim ndogo wakiongozwa na vituo Wisconsin, mwitu mkali ghafla Brace alikuja ndani ya hewa. Sisi akauchomoa katika kina kirefu breaths ya kama sisi kutembea nyuma kutoka kwa chakula cha jioni kwa njia ya baridi vestibules, unutterably kufahamu utambulisho wetu kwa nchi hii kwa moja saa ajabu, kabla sisi melted indistinguishably ndani yake tena.", 1440310], ["", "", "", 1440255], ["Randy Pausch", "The Last Lecture (Hotuba ya Mwisho)", "Hela yangu kazi kitaaluma, I'd mema aliyopewa baadhi pretty mazungumzo. Lakini kuhesabiwa msemaji bora katika idara ya Sayansi ya Kompyuta ni kama kuwa na inayojulikana kama tallest ya Saba Dwarfs.", 1440059], ["", "", "", 1440420], ["", "", "", 1440283], ["Christopher Nolan", "The Dark Knight", "Je mimi kweli kuangalia kama guy na mpango? Unajua nini mimi? I'm a mbwa Chasing Cars. I wouldn't kujua nini cha kufanya na moja ikiwa mimi caught it. Unajua, mimi tu ya kufanya mambo. The Mob ina mipango, mipango ya Cops kuwa, unajua, wao You're schemers. Schemers kujaribu kudhibiti yao ya walimwengu. I'm si schemer. Ninajaribu schemers jinsi ya kuonyesha jitihada zao pathetic kudhibiti mambo ya kweli ni.", 1440222], ["U2", "One Tree Hill", "Sisi wanapuuza kukabiliana na baridi, chill kudumu, kama siku begs usiku kwa huruma ya upendo. Mwanga wa jua hivyo ni majani hakuna vivuli, makovu tu, carved ndani jiwe juu ya uso wa dunia. Mwezi ni juu na juu One Tree Hill tunaona jua kwenda chini katika macho yako.", 1440030], ["", "", "", 1440286], ["Francis Ford Coppola", "The Godfather", "Mimi alisema kuwa Ningependa kuona kwa sababu mimi alisikia kwamba walikuwa ni mtu mbaya. Mtu kutendewa kwa heshima lakini lazima niseme hakuna wewe na mimi nitakupa sababu yangu. Ni kweli, nina mengi ya marafiki katika siasa. Lakini wasingeli hivyo kirafiki ikiwa walijua wangu badala biashara ilikuwa dawa ya kamari ambao wanauona ni wapole makamu, lakini dawa, kwamba's a chafu biashara.", 1440218], ["", "", "", 1440108], ["", "", "", 1440180], ["", "", "", 1440442], ["", "", "", 1440273], ["Carson McCullers", "The Heart is a Lonely Hunter (Moyo ni Lonely Hunter)", "Lakini watu wawili hawakuwa lonely saa yote. Nyumbani walikuwa content kula na kunywa, na Mwimbaji skulle majadiliano kwa mikono yake bidii na rafiki yake kuhusu yote ambayo ilikuwa katika mawazo yake. Hivyo miaka ya kupita katika njia utulivu mpaka Mwimbaji kufikiwa na umri wa miaka thelathini na mbili.", 1440009], ["", "", "", 1440111], ["", "", "", 1440445], ["", "", "", 1440276], ["Sheryl Lindsell-Roberts", "Mastering Computer Typing (1995)", "Hata mwenyekiti bora iliyoundwa wala kufanya up kwa mkao mbaya. Bad mkao ni mzizi wa matatizo mengi ya kimwili. Hivyo kukaa mnyofu na wala slouch. Wako nyuma lazima sawa na kuunga mkono ghorofani sehemu ya mwili wako.", 1440246], ["", "", "", 1440098], ["", "", "", 1440432], ["", "", "", 1440142], ["", "", "", 1440101], ["Sheryl Lindsell-Roberts", "Mastering Computer Typing (1995)", "You're kama mwanafunzi, katibu, ofisi administrator, meneja, programu za kompyuta, au mhandisi, chapa ni ustadi lina thawabu nyingi. Ni ujuzi ambayo yanaweza kufungua milango na kuongeza nafasi yako ya kazi.", 1440243], ["", "", "", 1440298], ["", "", "", 1440120], ["", "", "", 1440301], ["Stephen Colbert", "I Am America (And So Can You!) (I Am Amerika (Na Basi Unaweza!))", "Sasa unaweza kujiuliza, ikiwa na wewe mwenyewe maana mimi, Stephen, kama huna kama vitabu, kwa nini wewe kuandika moja? Wewe tu mwenyewe kwa hila aliuliza swali. I didn't kuandika hivyo. Mimi dictated yake. Mimi kelele ndani ya Tape recorder juu ya Siku ya Columbus weekend, kisha kukabidhiwa kwa wakala wangu na kusema, Sell huu.", 1440082], ["", "", "", 1440123], ["", "", "", 1440288], ["", "", "", 1440135], ["", "", "", 1440126], ["", "", "", 1440332], ["", "", "", 1440291], ["", "", "", 1440335], ["", "", "", 1440294], ["", "", "", 1440144], ["", "", "", 1440119], ["Harold J. Morowitz", "The Thermodynamics of Pizza (Ya Thermodynamics of Pizza)", "Kwa kusoma kylning wa pizza katika mazingira ya mvuto bure nafasi Shuttle, tunaweza kuamua hasa zaidi umuhimu wa convective mtiririko.", 1440435], ["", "", "", 1440316], ["Mel Helitzer and Mark Shatz", "Comedy Writing Secrets (Comedy Kuandika Secrets)", "Utawala mmoja muhimu: kuhakikisha joke ni ya mwisho iwezekanavyo mawazo, na wala kuongeza maneno mengine hukumu baada ya mzaha. Kama wewe kufanya, mapenzi ya watazamaji wanadhani kwamba wako kuchukua-off mara tu kuanzisha laugh kubwa kwa kuja.", 1440320], ["", "", "", 1440319], ["", "", "", 1440347], ["Pink Floyd", "Another Brick in the Wall (Another Brick katika Wall)", "Hatuhitaji hakuna elimu. Hatuhitaji no walidhani kudhibiti. Hakuna giza sarcasm darasani - walimu waache kids peke yake! Yote katika yote tu ni tofali jingine katika ukuta. Kama huna yer kula nyama, huwezi pudding yoyote. Jinsi unaweza pudding yoyote kama huna yer kula nyama?", 1440071], ["Harold J. Morowitz", "The Thermodynamics of Pizza (Ya Thermodynamics of Pizza)", "Kwanza, safu ya ukaumuka bakes ndani mkate, mdogo-maji-maudhui nyenzo pamoja na idadi kubwa ya hewa ndogo nonconnecting liko chinichini. Pili, kuweka nyanya dehydrates, na tatu, a tata mozzarella undergoes mfululizo wa transitions yanayohusiana na denaturation protini lipid rearrangement kutoka mara kioevu bilauri disordered zaidi majimbo.", 1440426], ["", "", "", 1440350], ["", "", "", 1440309], ["Elizabeth Gilbert", "Eat, Pray, Love (Kula, Ombeni, Upendo)", "I am kujifunza kuhusu maneno ishirini mwezi Kiitaliano siku. Ambapo mimi kupata nafasi ya ubongo kuhifadhi maneno haya? Nina matumaini kwamba labda akili yangu imeamua wazi nje baadhi kale mawazo hasi na kusikitisha kumbukumbu na nafasi yao pamoja na maneno haya shiny mpya.", 1440300], ["", "", "", 1440003], ["", "", "", 1440007], ["", "", "", 1440337], ["", "", "", 1440200], ["", "", "", 1440006], ["", "", "", 1440340]]